{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Whitespace"
      },
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      }
    ]
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "\u0002": 2,
      "\u0003": 3,
      "\u0004": 4,
      "\u000f": 5,
      "!": 6,
      "\"": 7,
      "#": 8,
      "$": 9,
      "%": 10,
      "&": 11,
      "'": 12,
      "(": 13,
      ")": 14,
      "*": 15,
      "+": 16,
      ",": 17,
      "-": 18,
      ".": 19,
      "/": 20,
      "0": 21,
      "1": 22,
      "2": 23,
      "3": 24,
      "4": 25,
      "5": 26,
      "6": 27,
      "7": 28,
      "8": 29,
      "9": 30,
      ":": 31,
      ";": 32,
      "<": 33,
      "=": 34,
      ">": 35,
      "?": 36,
      "@": 37,
      "[": 38,
      "\\": 39,
      "]": 40,
      "^": 41,
      "_": 42,
      "`": 43,
      "a": 44,
      "b": 45,
      "c": 46,
      "d": 47,
      "e": 48,
      "f": 49,
      "g": 50,
      "h": 51,
      "i": 52,
      "j": 53,
      "k": 54,
      "l": 55,
      "m": 56,
      "n": 57,
      "o": 58,
      "p": 59,
      "q": 60,
      "r": 61,
      "s": 62,
      "t": 63,
      "u": 64,
      "v": 65,
      "w": 66,
      "x": 67,
      "y": 68,
      "z": 69,
      "{": 70,
      "|": 71,
      "}": 72,
      "~": 73,
      "": 74,
      "": 75,
      "": 76,
      "": 77,
      "": 78,
      "": 79,
      "": 80,
      "": 81,
      "¡": 82,
      "¢": 83,
      "£": 84,
      "¤": 85,
      "¥": 86,
      "¦": 87,
      "§": 88,
      "¨": 89,
      "©": 90,
      "ª": 91,
      "«": 92,
      "¬": 93,
      "­": 94,
      "®": 95,
      "¯": 96,
      "°": 97,
      "±": 98,
      "²": 99,
      "³": 100,
      "´": 101,
      "µ": 102,
      "·": 103,
      "¸": 104,
      "¹": 105,
      "º": 106,
      "»": 107,
      "¼": 108,
      "½": 109,
      "¾": 110,
      "¿": 111,
      "×": 112,
      "ß": 113,
      "à": 114,
      "á": 115,
      "â": 116,
      "ã": 117,
      "ä": 118,
      "å": 119,
      "æ": 120,
      "ç": 121,
      "è": 122,
      "é": 123,
      "ê": 124,
      "ë": 125,
      "ì": 126,
      "í": 127,
      "î": 128,
      "ï": 129,
      "ð": 130,
      "ñ": 131,
      "ò": 132,
      "ó": 133,
      "ô": 134,
      "õ": 135,
      "ö": 136,
      "÷": 137,
      "ø": 138,
      "ù": 139,
      "ú": 140,
      "û": 141,
      "ü": 142,
      "ý": 143,
      "þ": 144,
      "ÿ": 145,
      "ā": 146,
      "ă": 147,
      "ą": 148,
      "ć": 149,
      "ĉ": 150,
      "č": 151,
      "ď": 152,
      "đ": 153,
      "ē": 154,
      "ĕ": 155,
      "ė": 156,
      "ę": 157,
      "ě": 158,
      "ĝ": 159,
      "ğ": 160,
      "ġ": 161,
      "ģ": 162,
      "ĥ": 163,
      "ħ": 164,
      "ĩ": 165,
      "ī": 166,
      "ĭ": 167,
      "į": 168,
      "ı": 169,
      "ĵ": 170,
      "ķ": 171,
      "ĸ": 172,
      "ĺ": 173,
      "ļ": 174,
      "ľ": 175,
      "ŀ": 176,
      "ł": 177,
      "ń": 178,
      "ņ": 179,
      "ň": 180,
      "ŋ": 181,
      "ō": 182,
      "ŏ": 183,
      "ő": 184,
      "œ": 185,
      "ŕ": 186,
      "ŗ": 187,
      "ř": 188,
      "ś": 189,
      "ŝ": 190,
      "ş": 191,
      "š": 192,
      "ţ": 193,
      "ť": 194,
      "ũ": 195,
      "ū": 196,
      "ŭ": 197,
      "ů": 198,
      "ű": 199,
      "ų": 200,
      "ŵ": 201,
      "ŷ": 202,
      "ź": 203,
      "ż": 204,
      "ž": 205,
      "ſ": 206,
      "ƃ": 207,
      "ƅ": 208,
      "ƌ": 209,
      "ƒ": 210,
      "ƕ": 211,
      "ơ": 212,
      "ƣ": 213,
      "ƨ": 214,
      "ư": 215,
      "ƴ": 216,
      "ƶ": 217,
      "ƽ": 218,
      "ƿ": 219,
      "ǁ": 220,
      "ǂ": 221,
      "ǃ": 222,
      "ǎ": 223,
      "ǐ": 224,
      "ǒ": 225,
      "ǔ": 226,
      "ǘ": 227,
      "ǚ": 228,
      "ǜ": 229,
      "ǝ": 230,
      "ǣ": 231,
      "ǥ": 232,
      "ǩ": 233,
      "ǫ": 234,
      "ǯ": 235,
      "ǰ": 236,
      "ǵ": 237,
      "ǹ": 238,
      "ȁ": 239,
      "ș": 240,
      "ț": 241,
      "ȝ": 242,
      "ȟ": 243,
      "ȥ": 244,
      "ȧ": 245,
      "ȭ": 246,
      "ȯ": 247,
      "ȷ": 248,
      "ɀ": 249,
      "ɋ": 250,
      "ɐ": 251,
      "ɑ": 252,
      "ɒ": 253,
      "ɓ": 254,
      "ɔ": 255,
      "ɕ": 256,
      "ɖ": 257,
      "ɗ": 258,
      "ɘ": 259,
      "ə": 260,
      "ɛ": 261,
      "ɟ": 262,
      "ɠ": 263,
      "ɡ": 264,
      "ɣ": 265,
      "ɤ": 266,
      "ɦ": 267,
      "ɨ": 268,
      "ɪ": 269,
      "ɫ": 270,
      "ɬ": 271,
      "ɯ": 272,
      "ɰ": 273,
      "ɲ": 274,
      "ɵ": 275,
      "ɸ": 276,
      "ɺ": 277,
      "ɾ": 278,
      "ʀ": 279,
      "ʁ": 280,
      "ʃ": 281,
      "ʆ": 282,
      "ʉ": 283,
      "ʊ": 284,
      "ʋ": 285,
      "ʌ": 286,
      "ʎ": 287,
      "ʏ": 288,
      "ʐ": 289,
      "ʑ": 290,
      "ʒ": 291,
      "ʔ": 292,
      "ʕ": 293,
      "ʘ": 294,
      "ʙ": 295,
      "ʝ": 296,
      "ʟ": 297,
      "ʣ": 298,
      "ʤ": 299,
      "ʥ": 300,
      "ʧ": 301,
      "ʨ": 302,
      "ʰ": 303,
      "ʲ": 304,
      "ʷ": 305,
      "ʹ": 306,
      "ʺ": 307,
      "ʻ": 308,
      "ʼ": 309,
      "ʽ": 310,
      "ʾ": 311,
      "ʿ": 312,
      "ˁ": 313,
      "ˆ": 314,
      "ˇ": 315,
      "ˈ": 316,
      "ˊ": 317,
      "ˌ": 318,
      "ː": 319,
      "ˑ": 320,
      "˗": 321,
      "˘": 322,
      "˚": 323,
      "˝": 324,
      "ˠ": 325,
      "ˢ": 326,
      "ˤ": 327,
      "̀": 328,
      "́": 329,
      "̂": 330,
      "̃": 331,
      "̄": 332,
      "̅": 333,
      "̆": 334,
      "̇": 335,
      "̈": 336,
      "̊": 337,
      "̋": 338,
      "̌": 339,
      "̍": 340,
      "̐": 341,
      "̑": 342,
      "̓": 343,
      "̕": 344,
      "̜": 345,
      "̞": 346,
      "̟": 347,
      "̠": 348,
      "̢": 349,
      "̣": 350,
      "̤": 351,
      "̥": 352,
      "̦": 353,
      "̧": 354,
      "̨": 355,
      "̩": 356,
      "̪": 357,
      "̮": 358,
      "̯": 359,
      "̱": 360,
      "̲": 361,
      "̶": 362,
      "̹": 363,
      "̺": 364,
      "̻": 365,
      "̽": 366,
      "͂": 367,
      "ͅ": 368,
      "͊": 369,
      "͑": 370,
      "͗": 371,
      "͘": 372,
      "͜": 373,
      "͟": 374,
      "͡": 375,
      "ͣ": 376,
      "ͤ": 377,
      "΄": 378,
      "ΐ": 379,
      "ά": 380,
      "έ": 381,
      "ή": 382,
      "ί": 383,
      "ΰ": 384,
      "α": 385,
      "β": 386,
      "γ": 387,
      "δ": 388,
      "ε": 389,
      "ζ": 390,
      "η": 391,
      "θ": 392,
      "ι": 393,
      "κ": 394,
      "λ": 395,
      "μ": 396,
      "ν": 397,
      "ξ": 398,
      "ο": 399,
      "π": 400,
      "ρ": 401,
      "ς": 402,
      "σ": 403,
      "τ": 404,
      "υ": 405,
      "φ": 406,
      "χ": 407,
      "ψ": 408,
      "ω": 409,
      "ϊ": 410,
      "ϋ": 411,
      "ό": 412,
      "ύ": 413,
      "ώ": 414,
      "ϐ": 415,
      "ϙ": 416,
      "ϝ": 417,
      "ϣ": 418,
      "ϩ": 419,
      "ϫ": 420,
      "ϭ": 421,
      "ϰ": 422,
      "а": 423,
      "б": 424,
      "в": 425,
      "г": 426,
      "д": 427,
      "е": 428,
      "ж": 429,
      "з": 430,
      "и": 431,
      "й": 432,
      "к": 433,
      "л": 434,
      "м": 435,
      "н": 436,
      "о": 437,
      "п": 438,
      "р": 439,
      "с": 440,
      "т": 441,
      "у": 442,
      "ф": 443,
      "х": 444,
      "ц": 445,
      "ч": 446,
      "ш": 447,
      "щ": 448,
      "ъ": 449,
      "ы": 450,
      "ь": 451,
      "э": 452,
      "ю": 453,
      "я": 454,
      "ѐ": 455,
      "ё": 456,
      "ђ": 457,
      "ѓ": 458,
      "є": 459,
      "ѕ": 460,
      "і": 461,
      "ї": 462,
      "ј": 463,
      "љ": 464,
      "њ": 465,
      "ћ": 466,
      "ќ": 467,
      "ѝ": 468,
      "ў": 469,
      "џ": 470,
      "ѡ": 471,
      "ѣ": 472,
      "ѥ": 473,
      "ѧ": 474,
      "ѩ": 475,
      "ѫ": 476,
      "ѭ": 477,
      "ѯ": 478,
      "ѱ": 479,
      "ѳ": 480,
      "ѵ": 481,
      "ѷ": 482,
      "ѹ": 483,
      "ѿ": 484,
      "҂": 485,
      "҃": 486,
      "ҍ": 487,
      "ґ": 488,
      "ғ": 489,
      "ҕ": 490,
      "җ": 491,
      "ҙ": 492,
      "қ": 493,
      "ҝ": 494,
      "ҟ": 495,
      "ҡ": 496,
      "ң": 497,
      "ҥ": 498,
      "ҧ": 499,
      "ҩ": 500,
      "ҫ": 501,
      "ү": 502,
      "ұ": 503,
      "ҳ": 504,
      "ҷ": 505,
      "ҹ": 506,
      "һ": 507,
      "ӄ": 508,
      "ӆ": 509,
      "ӈ": 510,
      "ӊ": 511,
      "ӏ": 512,
      "ӑ": 513,
      "ӓ": 514,
      "ӕ": 515,
      "ӗ": 516,
      "ә": 517,
      "ӝ": 518,
      "ӟ": 519,
      "ӡ": 520,
      "ӣ": 521,
      "ӥ": 522,
      "ӧ": 523,
      "ө": 524,
      "ӭ": 525,
      "ӯ": 526,
      "ӱ": 527,
      "ӳ": 528,
      "ӵ": 529,
      "ӷ": 530,
      "ӹ": 531,
      "ԁ": 532,
      "ԃ": 533,
      "ԅ": 534,
      "ԇ": 535,
      "ԉ": 536,
      "ԋ": 537,
      "ԍ": 538,
      "ԏ": 539,
      "ԑ": 540,
      "ԓ": 541,
      "ԕ": 542,
      "ԗ": 543,
      "ԙ": 544,
      "ԝ": 545,
      "ԥ": 546,
      "ԧ": 547,
      "ԫ": 548,
      "՛": 549,
      "՝": 550,
      "ա": 551,
      "բ": 552,
      "գ": 553,
      "դ": 554,
      "ե": 555,
      "զ": 556,
      "է": 557,
      "ը": 558,
      "թ": 559,
      "ի": 560,
      "լ": 561,
      "խ": 562,
      "ծ": 563,
      "կ": 564,
      "հ": 565,
      "ձ": 566,
      "ղ": 567,
      "ճ": 568,
      "մ": 569,
      "յ": 570,
      "ն": 571,
      "շ": 572,
      "ո": 573,
      "չ": 574,
      "պ": 575,
      "ջ": 576,
      "ռ": 577,
      "ս": 578,
      "վ": 579,
      "տ": 580,
      "ր": 581,
      "ց": 582,
      "ւ": 583,
      "փ": 584,
      "ք": 585,
      "օ": 586,
      "և": 587,
      "։": 588,
      "֫": 589,
      "ְ": 590,
      "ֲ": 591,
      "ִ": 592,
      "ֵ": 593,
      "ֶ": 594,
      "ַ": 595,
      "ָ": 596,
      "ֹ": 597,
      "ּ": 598,
      "־": 599,
      "ֿ": 600,
      "ׁ": 601,
      "ׂ": 602,
      "א": 603,
      "ב": 604,
      "ג": 605,
      "ד": 606,
      "ה": 607,
      "ו": 608,
      "ז": 609,
      "ח": 610,
      "ט": 611,
      "י": 612,
      "ך": 613,
      "כ": 614,
      "ל": 615,
      "ם": 616,
      "מ": 617,
      "ן": 618,
      "נ": 619,
      "ס": 620,
      "ע": 621,
      "ף": 622,
      "פ": 623,
      "ץ": 624,
      "צ": 625,
      "ק": 626,
      "ר": 627,
      "ש": 628,
      "ת": 629,
      "װ": 630,
      "ױ": 631,
      "ײ": 632,
      "׳": 633,
      "״": 634,
      "،": 635,
      "؟": 636,
      "ء": 637,
      "آ": 638,
      "أ": 639,
      "ؤ": 640,
      "إ": 641,
      "ئ": 642,
      "ا": 643,
      "ب": 644,
      "ة": 645,
      "ت": 646,
      "ث": 647,
      "ج": 648,
      "ح": 649,
      "خ": 650,
      "د": 651,
      "ذ": 652,
      "ر": 653,
      "ز": 654,
      "س": 655,
      "ش": 656,
      "ص": 657,
      "ض": 658,
      "ط": 659,
      "ظ": 660,
      "ع": 661,
      "غ": 662,
      "ؿ": 663,
      "ـ": 664,
      "ف": 665,
      "ق": 666,
      "ك": 667,
      "ل": 668,
      "م": 669,
      "ن": 670,
      "ه": 671,
      "و": 672,
      "ى": 673,
      "ي": 674,
      "ً": 675,
      "ٌ": 676,
      "ٍ": 677,
      "َ": 678,
      "ُ": 679,
      "ِ": 680,
      "ّ": 681,
      "ْ": 682,
      "ٔ": 683,
      "ٗ": 684,
      "٠": 685,
      "ٱ": 686,
      "ٹ": 687,
      "ٽ": 688,
      "پ": 689,
      "ڄ": 690,
      "چ": 691,
      "ڈ": 692,
      "ڑ": 693,
      "ړ": 694,
      "ژ": 695,
      "ڠ": 696,
      "ک": 697,
      "ڪ": 698,
      "ګ": 699,
      "ڬ": 700,
      "گ": 701,
      "ں": 702,
      "ھ": 703,
      "ہ": 704,
      "ی": 705,
      "ێ": 706,
      "ې": 707,
      "ە": 708,
      "۩": 709,
      "۰": 710,
      "۱": 711,
      "۲": 712,
      "۳": 713,
      "۴": 714,
      "۵": 715,
      "۶": 716,
      "۷": 717,
      "۸": 718,
      "۹": 719,
      "ܐ": 720,
      "ܒ": 721,
      "ܕ": 722,
      "ܗ": 723,
      "ܘ": 724,
      "ܚ": 725,
      "ܛ": 726,
      "ܝ": 727,
      "ܟ": 728,
      "ܠ": 729,
      "ܡ": 730,
      "ܢ": 731,
      "ܣ": 732,
      "ܦ": 733,
      "ܨ": 734,
      "ܪ": 735,
      "ܬ": 736,
      "ܵ": 737,
      "ܹ": 738,
      "ܺ": 739,
      "ܻ": 740,
      "ܼ": 741,
      "ܽ": 742,
      "ܿ": 743,
      "݂": 744,
      "ݜ": 745,
      "ݣ": 746,
      "ݨ": 747,
      "ݪ": 748,
      "ँ": 749,
      "ं": 750,
      "ः": 751,
      "अ": 752,
      "आ": 753,
      "इ": 754,
      "ई": 755,
      "उ": 756,
      "ऊ": 757,
      "ऋ": 758,
      "ए": 759,
      "ऑ": 760,
      "क": 761,
      "ख": 762,
      "ग": 763,
      "घ": 764,
      "ङ": 765,
      "च": 766,
      "ज": 767,
      "ञ": 768,
      "ट": 769,
      "ठ": 770,
      "ड": 771,
      "ढ": 772,
      "ण": 773,
      "त": 774,
      "थ": 775,
      "द": 776,
      "ध": 777,
      "न": 778,
      "प": 779,
      "फ": 780,
      "ब": 781,
      "भ": 782,
      "म": 783,
      "य": 784,
      "र": 785,
      "ल": 786,
      "ळ": 787,
      "व": 788,
      "श": 789,
      "ष": 790,
      "स": 791,
      "ह": 792,
      "़": 793,
      "ा": 794,
      "ि": 795,
      "ी": 796,
      "ु": 797,
      "ू": 798,
      "ृ": 799,
      "े": 800,
      "ै": 801,
      "ॉ": 802,
      "ो": 803,
      "्": 804,
      "ॐ": 805,
      "।": 806,
      "॥": 807,
      "०": 808,
      "१": 809,
      "॰": 810,
      "ং": 811,
      "আ": 812,
      "উ": 813,
      "ক": 814,
      "খ": 815,
      "গ": 816,
      "জ": 817,
      "ঞ": 818,
      "ত": 819,
      "থ": 820,
      "দ": 821,
      "ন": 822,
      "ব": 823,
      "ম": 824,
      "য": 825,
      "র": 826,
      "ল": 827,
      "শ": 828,
      "ষ": 829,
      "স": 830,
      "হ": 831,
      "়": 832,
      "া": 833,
      "ি": 834,
      "ী": 835,
      "ু": 836,
      "্": 837,
      "ৰ": 838,
      "৳": 839,
      "ਅ": 840,
      "ਆ": 841,
      "ਈ": 842,
      "ਉ": 843,
      "ਔ": 844,
      "ਕ": 845,
      "ਖ": 846,
      "ਠ": 847,
      "ਣ": 848,
      "ਤ": 849,
      "ਨ": 850,
      "ਮ": 851,
      "ਰ": 852,
      "ਲ": 853,
      "ਾ": 854,
      "ੀ": 855,
      "ੌ": 856,
      "ક": 857,
      "ગ": 858,
      "ચ": 859,
      "ણ": 860,
      "ધ": 861,
      "ર": 862,
      "ળ": 863,
      "ા": 864,
      "ો": 865,
      "இ": 866,
      "க": 867,
      "ச": 868,
      "ஜ": 869,
      "ஞ": 870,
      "ன": 871,
      "ப": 872,
      "ம": 873,
      "ய": 874,
      "ர": 875,
      "ல": 876,
      "ா": 877,
      "ி": 878,
      "ீ": 879,
      "ு": 880,
      "ூ": 881,
      "ெ": 882,
      "ே": 883,
      "ை": 884,
      "ொ": 885,
      "ோ": 886,
      "ௌ": 887,
      "்": 888,
      "ం": 889,
      "బ": 890,
      "ల": 891,
      "ె": 892,
      "్": 893,
      "ಂ": 894,
      "ಅ": 895,
      "ಆ": 896,
      "ಒ": 897,
      "ಕ": 898,
      "ಖ": 899,
      "ಗ": 900,
      "ಚ": 901,
      "ಜ": 902,
      "ಟ": 903,
      "ಠ": 904,
      "ಡ": 905,
      "ಣ": 906,
      "ತ": 907,
      "ಥ": 908,
      "ದ": 909,
      "ಧ": 910,
      "ನ": 911,
      "ಪ": 912,
      "ಬ": 913,
      "ಮ": 914,
      "ಯ": 915,
      "ರ": 916,
      "ಲ": 917,
      "ಳ": 918,
      "ವ": 919,
      "ಶ": 920,
      "ಷ": 921,
      "ಸ": 922,
      "ಹ": 923,
      "ಾ": 924,
      "ಿ": 925,
      "ೀ": 926,
      "ು": 927,
      "ೂ": 928,
      "ೆ": 929,
      "ೇ": 930,
      "ೈ": 931,
      "ೊ": 932,
      "ೋ": 933,
      "ೌ": 934,
      "್": 935,
      "ജ": 936,
      "പ": 937,
      "ര": 938,
      "ള": 939,
      "ാ": 940,
      "ി": 941,
      "ു": 942,
      "ൈ": 943,
      "്": 944,
      "ං": 945,
      "අ": 946,
      "ඔ": 947,
      "ක": 948,
      "ග": 949,
      "ජ": 950,
      "ට": 951,
      "ත": 952,
      "ද": 953,
      "න": 954,
      "ප": 955,
      "ම": 956,
      "ය": 957,
      "ර": 958,
      "ල": 959,
      "ව": 960,
      "ශ": 961,
      "ස": 962,
      "හ": 963,
      "්": 964,
      "ා": 965,
      "ැ": 966,
      "ි": 967,
      "ී": 968,
      "ු": 969,
      "ෙ": 970,
      "ේ": 971,
      "ො": 972,
      "ก": 973,
      "ข": 974,
      "ฃ": 975,
      "ค": 976,
      "ฅ": 977,
      "ฆ": 978,
      "ง": 979,
      "จ": 980,
      "ฉ": 981,
      "ช": 982,
      "ซ": 983,
      "ญ": 984,
      "ฐ": 985,
      "ฒ": 986,
      "ณ": 987,
      "ด": 988,
      "ต": 989,
      "ถ": 990,
      "ท": 991,
      "ธ": 992,
      "น": 993,
      "บ": 994,
      "ป": 995,
      "ผ": 996,
      "ฝ": 997,
      "พ": 998,
      "ฟ": 999,
      "ภ": 1000,
      "ม": 1001,
      "ย": 1002,
      "ร": 1003,
      "ล": 1004,
      "ว": 1005,
      "ศ": 1006,
      "ษ": 1007,
      "ส": 1008,
      "ห": 1009,
      "ฬ": 1010,
      "อ": 1011,
      "ฮ": 1012,
      "ฯ": 1013,
      "ะ": 1014,
      "ั": 1015,
      "า": 1016,
      "ำ": 1017,
      "ิ": 1018,
      "ี": 1019,
      "ื": 1020,
      "ุ": 1021,
      "ู": 1022,
      "ฺ": 1023,
      "เ": 1024,
      "แ": 1025,
      "โ": 1026,
      "ใ": 1027,
      "ไ": 1028,
      "ๆ": 1029,
      "็": 1030,
      "่": 1031,
      "้": 1032,
      "๋": 1033,
      "์": 1034,
      "ํ": 1035,
      "๑": 1036,
      "་": 1037,
      "།": 1038,
      "ཁ": 1039,
      "ག": 1040,
      "ང": 1041,
      "ཆ": 1042,
      "ཎ": 1043,
      "ཏ": 1044,
      "ཐ": 1045,
      "ད": 1046,
      "ན": 1047,
      "པ": 1048,
      "བ": 1049,
      "མ": 1050,
      "ཙ": 1051,
      "ཝ": 1052,
      "ཡ": 1053,
      "ར": 1054,
      "ཤ": 1055,
      "ཥ": 1056,
      "ས": 1057,
      "ཧ": 1058,
      "ཨ": 1059,
      "ཱ": 1060,
      "ི": 1061,
      "ུ": 1062,
      "ེ": 1063,
      "ོ": 1064,
      "ཾ": 1065,
      "ྒ": 1066,
      "ྔ": 1067,
      "ྗ": 1068,
      "ྟ": 1069,
      "ྤ": 1070,
      "ྨ": 1071,
      "ྭ": 1072,
      "ྱ": 1073,
      "ྲ": 1074,
      "ྴ": 1075,
      "ྷ": 1076,
      "က": 1077,
      "ခ": 1078,
      "င": 1079,
      "တ": 1080,
      "ထ": 1081,
      "ပ": 1082,
      "ဗ": 1083,
      "မ": 1084,
      "ရ": 1085,
      "ိ": 1086,
      "ီ": 1087,
      "ု": 1088,
      "ေ": 1089,
      "ဲ": 1090,
      "ံ": 1091,
      "း": 1092,
      "်": 1093,
      "ြ": 1094,
      "ွ": 1095,
      "ှ": 1096,
      "ၵ": 1097,
      "ၶ": 1098,
      "ႆ": 1099,
      "ႈ": 1100,
      "ა": 1101,
      "ბ": 1102,
      "გ": 1103,
      "დ": 1104,
      "ე": 1105,
      "ვ": 1106,
      "ზ": 1107,
      "თ": 1108,
      "ი": 1109,
      "კ": 1110,
      "ლ": 1111,
      "მ": 1112,
      "ნ": 1113,
      "ო": 1114,
      "პ": 1115,
      "ჟ": 1116,
      "რ": 1117,
      "ს": 1118,
      "ტ": 1119,
      "უ": 1120,
      "ფ": 1121,
      "ქ": 1122,
      "ღ": 1123,
      "ყ": 1124,
      "შ": 1125,
      "ჩ": 1126,
      "ც": 1127,
      "ძ": 1128,
      "წ": 1129,
      "ჭ": 1130,
      "ხ": 1131,
      "ჯ": 1132,
      "ჰ": 1133,
      "ჲ": 1134,
      "መ": 1135,
      "ሙ": 1136,
      "ሚ": 1137,
      "ማ": 1138,
      "ሜ": 1139,
      "ም": 1140,
      "ሞ": 1141,
      "ሟ": 1142,
      "ን": 1143,
      "ዕ": 1144,
      "ዳ": 1145,
      "ጉ": 1146,
      "ጊ": 1147,
      "ፙ": 1148,
      "ᐊ": 1149,
      "ᐋ": 1150,
      "ᒃ": 1151,
      "ᓄ": 1152,
      "ᓐ": 1153,
      "ᓯ": 1154,
      "ᔪ": 1155,
      "ᕙ": 1156,
      "ᕿ": 1157,
      "ᖅ": 1158,
      "ᚢ": 1159,
      "ᚣ": 1160,
      "ᚤ": 1161,
      "ᚥ": 1162,
      "ᚹ": 1163,
      "ᚺ": 1164,
      "ᚻ": 1165,
      "ᚼ": 1166,
      "ᛋ": 1167,
      "ᛏ": 1168,
      "ᛡ": 1169,
      "ᝀ": 1170,
      "ᝁ": 1171,
      "ᝂ": 1172,
      "ᝃ": 1173,
      "ᝄ": 1174,
      "ᝅ": 1175,
      "ᝆ": 1176,
      "ᝇ": 1177,
      "ᝈ": 1178,
      "ᝉ": 1179,
      "ᝊ": 1180,
      "ᝋ": 1181,
      "ᝌ": 1182,
      "ᝍ": 1183,
      "ᝎ": 1184,
      "ᝏ": 1185,
      "ᝐ": 1186,
      "ᝑ": 1187,
      "ᝒ": 1188,
      "ᝓ": 1189,
      "ក": 1190,
      "គ": 1191,
      "ង": 1192,
      "ជ": 1193,
      "ដ": 1194,
      "ណ": 1195,
      "ត": 1196,
      "ទ": 1197,
      "ន": 1198,
      "ប": 1199,
      "ម": 1200,
      "រ": 1201,
      "ល": 1202,
      "ស": 1203,
      "ា": 1204,
      "ិ": 1205,
      "ី": 1206,
      "ុ": 1207,
      "ួ": 1208,
      "ោ": 1209,
      "ំ": 1210,
      "ះ": 1211,
      "់": 1212,
      "្": 1213,
      "៛": 1214,
      "᠎": 1215,
      "ᠠ": 1216,
      "ᠤ": 1217,
      "ᠬ": 1218,
      "ᠭ": 1219,
      "ᠯ": 1220,
      "ᠰ": 1221,
      "ᠲ": 1222,
      "ᠷ": 1223,
      "ᴀ": 1224,
      "ᵊ": 1225,
      "ᵛ": 1226,
      "ᵞ": 1227,
      "ᶻ": 1228,
      "᷃": 1229,
      "ḋ": 1230,
      "ḍ": 1231,
      "ḏ": 1232,
      "ḑ": 1233,
      "ḗ": 1234,
      "ḥ": 1235,
      "ḫ": 1236,
      "ḭ": 1237,
      "ḱ": 1238,
      "ḳ": 1239,
      "ḵ": 1240,
      "ḷ": 1241,
      "ḿ": 1242,
      "ṁ": 1243,
      "ṃ": 1244,
      "ṅ": 1245,
      "ṇ": 1246,
      "ṍ": 1247,
      "ṑ": 1248,
      "ṓ": 1249,
      "ṙ": 1250,
      "ṛ": 1251,
      "ṡ": 1252,
      "ṣ": 1253,
      "ṭ": 1254,
      "ṯ": 1255,
      "ṷ": 1256,
      "ṹ": 1257,
      "ṽ": 1258,
      "ṿ": 1259,
      "ẓ": 1260,
      "ẖ": 1261,
      "ẗ": 1262,
      "ẟ": 1263,
      "ạ": 1264,
      "ả": 1265,
      "ấ": 1266,
      "ầ": 1267,
      "ậ": 1268,
      "ắ": 1269,
      "ẹ": 1270,
      "ẻ": 1271,
      "ẽ": 1272,
      "ế": 1273,
      "ề": 1274,
      "ể": 1275,
      "ễ": 1276,
      "ệ": 1277,
      "ỉ": 1278,
      "ị": 1279,
      "ọ": 1280,
      "ố": 1281,
      "ồ": 1282,
      "ổ": 1283,
      "ộ": 1284,
      "ớ": 1285,
      "ờ": 1286,
      "ợ": 1287,
      "ụ": 1288,
      "ủ": 1289,
      "ứ": 1290,
      "ừ": 1291,
      "ử": 1292,
      "ữ": 1293,
      "ự": 1294,
      "ỳ": 1295,
      "ỷ": 1296,
      "ỹ": 1297,
      "ἀ": 1298,
      "ἁ": 1299,
      "ἄ": 1300,
      "ἅ": 1301,
      "ἐ": 1302,
      "ἑ": 1303,
      "ἔ": 1304,
      "ἕ": 1305,
      "ἠ": 1306,
      "ἡ": 1307,
      "ἢ": 1308,
      "ἤ": 1309,
      "ἦ": 1310,
      "ἰ": 1311,
      "ἱ": 1312,
      "ἴ": 1313,
      "ἵ": 1314,
      "ἶ": 1315,
      "ἷ": 1316,
      "ὀ": 1317,
      "ὁ": 1318,
      "ὄ": 1319,
      "ὅ": 1320,
      "ὐ": 1321,
      "ὑ": 1322,
      "ὔ": 1323,
      "ὕ": 1324,
      "ὢ": 1325,
      "ὰ": 1326,
      "ὲ": 1327,
      "ὴ": 1328,
      "ὶ": 1329,
      "ὸ": 1330,
      "ὺ": 1331,
      "ὼ": 1332,
      "ᾀ": 1333,
      "ᾰ": 1334,
      "ᾱ": 1335,
      "ᾳ": 1336,
      "ᾶ": 1337,
      "᾿": 1338,
      "ῃ": 1339,
      "ῆ": 1340,
      "ῑ": 1341,
      "ῖ": 1342,
      "ῥ": 1343,
      "ῦ": 1344,
      "ῳ": 1345,
      "ῶ": 1346,
      "ῷ": 1347,
      "῾": 1348,
      "​": 1349,
      "‌": 1350,
      "‍": 1351,
      "‎": 1352,
      "‏": 1353,
      "‐": 1354,
      "‑": 1355,
      "‒": 1356,
      "–": 1357,
      "—": 1358,
      "―": 1359,
      "‖": 1360,
      "‘": 1361,
      "’": 1362,
      "‚": 1363,
      "‛": 1364,
      "“": 1365,
      "”": 1366,
      "„": 1367,
      "†": 1368,
      "‡": 1369,
      "•": 1370,
      "․": 1371,
      "‥": 1372,
      "…": 1373,
      "‧": 1374,
      "‪": 1375,
      "‬": 1376,
      "‭": 1377,
      "‰": 1378,
      "′": 1379,
      "″": 1380,
      "‹": 1381,
      "›": 1382,
      "‼": 1383,
      "‿": 1384,
      "⁂": 1385,
      "⁄": 1386,
      "⁈": 1387,
      "⁠": 1388,
      "⁡": 1389,
      "⁣": 1390,
      "⁰": 1391,
      "⁴": 1392,
      "⁵": 1393,
      "⁶": 1394,
      "⁸": 1395,
      "⁻": 1396,
      "₀": 1397,
      "₁": 1398,
      "₂": 1399,
      "₃": 1400,
      "₄": 1401,
      "₅": 1402,
      "₆": 1403,
      "₉": 1404,
      "₤": 1405,
      "₪": 1406,
      "€": 1407,
      "₰": 1408,
      "₴": 1409,
      "₷": 1410,
      "₹": 1411,
      "₺": 1412,
      "₽": 1413,
      "⃘": 1414,
      "ℂ": 1415,
      "℃": 1416,
      "℉": 1417,
      "ℓ": 1418,
      "℔": 1419,
      "№": 1420,
      "℗": 1421,
      "ℝ": 1422,
      "℠": 1423,
      "™": 1424,
      "ℭ": 1425,
      "ℳ": 1426,
      "ℵ": 1427,
      "⅓": 1428,
      "⅔": 1429,
      "⅛": 1430,
      "ⅰ": 1431,
      "ⅱ": 1432,
      "ⅲ": 1433,
      "ⅳ": 1434,
      "ⅴ": 1435,
      "ⅵ": 1436,
      "ↄ": 1437,
      "←": 1438,
      "↑": 1439,
      "→": 1440,
      "↓": 1441,
      "↔": 1442,
      "↖": 1443,
      "↗": 1444,
      "↘": 1445,
      "↙": 1446,
      "↠": 1447,
      "↦": 1448,
      "⇌": 1449,
      "⇑": 1450,
      "⇒": 1451,
      "⇔": 1452,
      "∀": 1453,
      "∂": 1454,
      "∃": 1455,
      "∅": 1456,
      "∆": 1457,
      "∇": 1458,
      "∈": 1459,
      "∉": 1460,
      "∎": 1461,
      "∑": 1462,
      "−": 1463,
      "∕": 1464,
      "∗": 1465,
      "∘": 1466,
      "∙": 1467,
      "√": 1468,
      "∞": 1469,
      "∠": 1470,
      "∥": 1471,
      "∧": 1472,
      "∨": 1473,
      "∩": 1474,
      "∪": 1475,
      "∫": 1476,
      "∮": 1477,
      "∴": 1478,
      "∼": 1479,
      "≅": 1480,
      "≈": 1481,
      "≠": 1482,
      "≡": 1483,
      "≤": 1484,
      "≥": 1485,
      "≫": 1486,
      "≲": 1487,
      "⊂": 1488,
      "⊃": 1489,
      "⊆": 1490,
      "⊇": 1491,
      "⊕": 1492,
      "⊙": 1493,
      "⊥": 1494,
      "⋅": 1495,
      "⋊": 1496,
      "⌀": 1497,
      "⌶": 1498,
      "⏛": 1499,
      "①": 1500,
      "ⓐ": 1501,
      "ⓤ": 1502,
      "⓪": 1503,
      "─": 1504,
      "│": 1505,
      "┌": 1506,
      "┐": 1507,
      "└": 1508,
      "┘": 1509,
      "├": 1510,
      "┤": 1511,
      "┬": 1512,
      "┴": 1513,
      "┼": 1514,
      "▁": 1515,
      "█": 1516,
      "■": 1517,
      "□": 1518,
      "▪": 1519,
      "▶": 1520,
      "○": 1521,
      "◌": 1522,
      "●": 1523,
      "◦": 1524,
      "◯": 1525,
      "◻": 1526,
      "☂": 1527,
      "★": 1528,
      "☆": 1529,
      "☉": 1530,
      "☊": 1531,
      "☋": 1532,
      "☑": 1533,
      "☕": 1534,
      "☝": 1535,
      "☮": 1536,
      "☵": 1537,
      "☺": 1538,
      "♀": 1539,
      "♁": 1540,
      "♂": 1541,
      "♃": 1542,
      "♈": 1543,
      "♠": 1544,
      "♥": 1545,
      "♦": 1546,
      "♪": 1547,
      "♭": 1548,
      "♯": 1549,
      "⚡": 1550,
      "⚢": 1551,
      "⚣": 1552,
      "⚭": 1553,
      "⚽": 1554,
      "⛤": 1555,
      "⛥": 1556,
      "⛦": 1557,
      "⛧": 1558,
      "✈": 1559,
      "✌": 1560,
      "✚": 1561,
      "✝": 1562,
      "✦": 1563,
      "✨": 1564,
      "❀": 1565,
      "❣": 1566,
      "❤": 1567,
      "❬": 1568,
      "❭": 1569,
      "❸": 1570,
      "❺": 1571,
      "➖": 1572,
      "⟦": 1573,
      "⟧": 1574,
      "⟨": 1575,
      "⟩": 1576,
      "⠀": 1577,
      "⠅": 1578,
      "⠛": 1579,
      "⠩": 1580,
      "⠮": 1581,
      "⠱": 1582,
      "⠵": 1583,
      "⦁": 1584,
      "⩽": 1585,
      "⬆": 1586,
      "⭐": 1587,
      "ⰶ": 1588,
      "ⰿ": 1589,
      "ⱁ": 1590,
      "ⱂ": 1591,
      "ⱄ": 1592,
      "ⱅ": 1593,
      "ⱆ": 1594,
      "ⱌ": 1595,
      "ⱏ": 1596,
      "ⱗ": 1597,
      "ⱨ": 1598,
      "ⱪ": 1599,
      "ⱬ": 1600,
      "ⲁ": 1601,
      "ⲅ": 1602,
      "ⲇ": 1603,
      "ⲉ": 1604,
      "ⲏ": 1605,
      "ⲓ": 1606,
      "ⲕ": 1607,
      "ⲙ": 1608,
      "ⲛ": 1609,
      "ⲟ": 1610,
      "ⲡ": 1611,
      "ⲣ": 1612,
      "ⲥ": 1613,
      "ⲧ": 1614,
      "ⲩ": 1615,
      "ⲭ": 1616,
      "ⲱ": 1617,
      "ⴀ": 1618,
      "ⴁ": 1619,
      "ⴂ": 1620,
      "ⴃ": 1621,
      "ⴄ": 1622,
      "ⴅ": 1623,
      "ⴆ": 1624,
      "ⴇ": 1625,
      "ⴈ": 1626,
      "ⴉ": 1627,
      "ⴊ": 1628,
      "ⴋ": 1629,
      "ⴌ": 1630,
      "ⴍ": 1631,
      "ⴎ": 1632,
      "ⴏ": 1633,
      "ⴐ": 1634,
      "ⴑ": 1635,
      "ⴒ": 1636,
      "ⴓ": 1637,
      "ⴔ": 1638,
      "ⴕ": 1639,
      "ⴖ": 1640,
      "ⴗ": 1641,
      "ⴘ": 1642,
      "ⴙ": 1643,
      "ⴚ": 1644,
      "ⴛ": 1645,
      "ⴜ": 1646,
      "ⴝ": 1647,
      "ⴞ": 1648,
      "ⴟ": 1649,
      "ⴠ": 1650,
      "ⴡ": 1651,
      "ⴢ": 1652,
      "ⴣ": 1653,
      "ⴤ": 1654,
      "ⴥ": 1655,
      "ⴧ": 1656,
      "ⴭ": 1657,
      "ⴰ": 1658,
      "ⴼ": 1659,
      "ⴽ": 1660,
      "ⵉ": 1661,
      "ⵏ": 1662,
      "ⵙ": 1663,
      "ⵜ": 1664,
      "ⵢ": 1665,
      "ⵣ": 1666,
      "⻱": 1667,
      "、": 1668,
      "。": 1669,
      "〃": 1670,
      "々": 1671,
      "〇": 1672,
      "〈": 1673,
      "〉": 1674,
      "《": 1675,
      "》": 1676,
      "「": 1677,
      "」": 1678,
      "『": 1679,
      "』": 1680,
      "【": 1681,
      "】": 1682,
      "〜": 1683,
      "〱": 1684,
      "〲": 1685,
      "〳": 1686,
      "〴": 1687,
      "〵": 1688,
      "〻": 1689,
      "〽": 1690,
      "あ": 1691,
      "い": 1692,
      "う": 1693,
      "え": 1694,
      "お": 1695,
      "か": 1696,
      "が": 1697,
      "き": 1698,
      "ぎ": 1699,
      "く": 1700,
      "ぐ": 1701,
      "け": 1702,
      "げ": 1703,
      "こ": 1704,
      "ご": 1705,
      "さ": 1706,
      "ざ": 1707,
      "し": 1708,
      "じ": 1709,
      "す": 1710,
      "ず": 1711,
      "せ": 1712,
      "ぜ": 1713,
      "そ": 1714,
      "ぞ": 1715,
      "た": 1716,
      "だ": 1717,
      "ち": 1718,
      "ぢ": 1719,
      "っ": 1720,
      "つ": 1721,
      "づ": 1722,
      "て": 1723,
      "で": 1724,
      "と": 1725,
      "ど": 1726,
      "な": 1727,
      "に": 1728,
      "ぬ": 1729,
      "ね": 1730,
      "の": 1731,
      "は": 1732,
      "ば": 1733,
      "ひ": 1734,
      "び": 1735,
      "ぴ": 1736,
      "ふ": 1737,
      "ぶ": 1738,
      "へ": 1739,
      "べ": 1740,
      "ほ": 1741,
      "ぼ": 1742,
      "ぽ": 1743,
      "ま": 1744,
      "み": 1745,
      "む": 1746,
      "め": 1747,
      "も": 1748,
      "ゃ": 1749,
      "や": 1750,
      "ゅ": 1751,
      "ゆ": 1752,
      "ょ": 1753,
      "よ": 1754,
      "ら": 1755,
      "り": 1756,
      "る": 1757,
      "れ": 1758,
      "ろ": 1759,
      "わ": 1760,
      "ゐ": 1761,
      "ゑ": 1762,
      "を": 1763,
      "ん": 1764,
      "ゝ": 1765,
      "ゞ": 1766,
      "ァ": 1767,
      "ア": 1768,
      "ィ": 1769,
      "イ": 1770,
      "ゥ": 1771,
      "ウ": 1772,
      "ェ": 1773,
      "エ": 1774,
      "ォ": 1775,
      "オ": 1776,
      "カ": 1777,
      "ガ": 1778,
      "キ": 1779,
      "ギ": 1780,
      "ク": 1781,
      "グ": 1782,
      "ケ": 1783,
      "ゲ": 1784,
      "コ": 1785,
      "ゴ": 1786,
      "サ": 1787,
      "ザ": 1788,
      "シ": 1789,
      "ジ": 1790,
      "ス": 1791,
      "ズ": 1792,
      "セ": 1793,
      "ゼ": 1794,
      "ソ": 1795,
      "ゾ": 1796,
      "タ": 1797,
      "ダ": 1798,
      "チ": 1799,
      "ヂ": 1800,
      "ッ": 1801,
      "ツ": 1802,
      "ヅ": 1803,
      "テ": 1804,
      "デ": 1805,
      "ト": 1806,
      "ド": 1807,
      "ナ": 1808,
      "ニ": 1809,
      "ネ": 1810,
      "ノ": 1811,
      "ハ": 1812,
      "バ": 1813,
      "パ": 1814,
      "ヒ": 1815,
      "ビ": 1816,
      "ピ": 1817,
      "フ": 1818,
      "ブ": 1819,
      "プ": 1820,
      "ヘ": 1821,
      "ベ": 1822,
      "ペ": 1823,
      "ホ": 1824,
      "ボ": 1825,
      "ポ": 1826,
      "マ": 1827,
      "ミ": 1828,
      "ム": 1829,
      "メ": 1830,
      "モ": 1831,
      "ャ": 1832,
      "ヤ": 1833,
      "ュ": 1834,
      "ユ": 1835,
      "ョ": 1836,
      "ヨ": 1837,
      "ラ": 1838,
      "リ": 1839,
      "ル": 1840,
      "レ": 1841,
      "ロ": 1842,
      "ワ": 1843,
      "ヰ": 1844,
      "ヱ": 1845,
      "ヲ": 1846,
      "ン": 1847,
      "ヴ": 1848,
      "ヶ": 1849,
      "・": 1850,
      "ー": 1851,
      "ヽ": 1852,
      "ㅂ": 1853,
      "ㅇ": 1854,
      "ㅐ": 1855,
      "㲼": 1856,
      "䨺": 1857,
      "一": 1858,
      "丁": 1859,
      "七": 1860,
      "万": 1861,
      "丈": 1862,
      "三": 1863,
      "上": 1864,
      "下": 1865,
      "不": 1866,
      "与": 1867,
      "专": 1868,
      "世": 1869,
      "丘": 1870,
      "丙": 1871,
      "业": 1872,
      "丛": 1873,
      "东": 1874,
      "丝": 1875,
      "两": 1876,
      "严": 1877,
      "並": 1878,
      "个": 1879,
      "中": 1880,
      "丰": 1881,
      "临": 1882,
      "丸": 1883,
      "丹": 1884,
      "为": 1885,
      "主": 1886,
      "举": 1887,
      "久": 1888,
      "么": 1889,
      "义": 1890,
      "之": 1891,
      "乌": 1892,
      "乎": 1893,
      "乐": 1894,
      "乔": 1895,
      "乙": 1896,
      "九": 1897,
      "也": 1898,
      "习": 1899,
      "乡": 1900,
      "书": 1901,
      "乱": 1902,
      "乾": 1903,
      "亀": 1904,
      "亂": 1905,
      "了": 1906,
      "予": 1907,
      "争": 1908,
      "事": 1909,
      "二": 1910,
      "于": 1911,
      "云": 1912,
      "互": 1913,
      "五": 1914,
      "井": 1915,
      "亚": 1916,
      "些": 1917,
      "亜": 1918,
      "亞": 1919,
      "亡": 1920,
      "交": 1921,
      "亥": 1922,
      "亦": 1923,
      "京": 1924,
      "亭": 1925,
      "亮": 1926,
      "亳": 1927,
      "人": 1928,
      "亿": 1929,
      "什": 1930,
      "仁": 1931,
      "仆": 1932,
      "仇": 1933,
      "今": 1934,
      "介": 1935,
      "从": 1936,
      "仏": 1937,
      "仓": 1938,
      "仔": 1939,
      "仕": 1940,
      "他": 1941,
      "付": 1942,
      "仙": 1943,
      "仝": 1944,
      "仡": 1945,
      "代": 1946,
      "令": 1947,
      "以": 1948,
      "仫": 1949,
      "们": 1950,
      "仮": 1951,
      "仲": 1952,
      "件": 1953,
      "任": 1954,
      "份": 1955,
      "企": 1956,
      "伊": 1957,
      "伍": 1958,
      "伎": 1959,
      "伏": 1960,
      "伐": 1961,
      "休": 1962,
      "伕": 1963,
      "众": 1964,
      "会": 1965,
      "伝": 1966,
      "传": 1967,
      "伤": 1968,
      "伦": 1969,
      "伪": 1970,
      "伯": 1971,
      "估": 1972,
      "伴": 1973,
      "伷": 1974,
      "伸": 1975,
      "似": 1976,
      "伽": 1977,
      "位": 1978,
      "住": 1979,
      "佐": 1980,
      "佑": 1981,
      "体": 1982,
      "何": 1983,
      "余": 1984,
      "佛": 1985,
      "作": 1986,
      "你": 1987,
      "佩": 1988,
      "佬": 1989,
      "佳": 1990,
      "佾": 1991,
      "使": 1992,
      "來": 1993,
      "例": 1994,
      "侍": 1995,
      "供": 1996,
      "依": 1997,
      "侯": 1998,
      "便": 1999,
      "係": 2000,
      "俄": 2001,
      "俊": 2002,
      "保": 2003,
      "俞": 2004,
      "俟": 2005,
      "俠": 2006,
      "信": 2007,
      "修": 2008,
      "俱": 2009,
      "俳": 2010,
      "俺": 2011,
      "倉": 2012,
      "個": 2013,
      "們": 2014,
      "倒": 2015,
      "候": 2016,
      "借": 2017,
      "倡": 2018,
      "倫": 2019,
      "倭": 2020,
      "倶": 2021,
      "假": 2022,
      "偓": 2023,
      "做": 2024,
      "健": 2025,
      "側": 2026,
      "偶": 2027,
      "偽": 2028,
      "傑": 2029,
      "傘": 2030,
      "備": 2031,
      "傣": 2032,
      "傳": 2033,
      "働": 2034,
      "像": 2035,
      "僕": 2036,
      "僖": 2037,
      "僧": 2038,
      "僮": 2039,
      "儋": 2040,
      "儒": 2041,
      "儺": 2042,
      "儿": 2043,
      "允": 2044,
      "元": 2045,
      "兄": 2046,
      "充": 2047,
      "兆": 2048,
      "先": 2049,
      "光": 2050,
      "克": 2051,
      "児": 2052,
      "兒": 2053,
      "兖": 2054,
      "党": 2055,
      "兜": 2056,
      "入": 2057,
      "內": 2058,
      "全": 2059,
      "兪": 2060,
      "八": 2061,
      "公": 2062,
      "六": 2063,
      "兰": 2064,
      "共": 2065,
      "关": 2066,
      "兴": 2067,
      "兵": 2068,
      "其": 2069,
      "具": 2070,
      "典": 2071,
      "冀": 2072,
      "内": 2073,
      "円": 2074,
      "冈": 2075,
      "冊": 2076,
      "册": 2077,
      "再": 2078,
      "冑": 2079,
      "写": 2080,
      "军": 2081,
      "农": 2082,
      "冠": 2083,
      "冥": 2084,
      "冫": 2085,
      "冬": 2086,
      "冯": 2087,
      "决": 2088,
      "冶": 2089,
      "冷": 2090,
      "凉": 2091,
      "凍": 2092,
      "几": 2093,
      "凤": 2094,
      "凯": 2095,
      "凰": 2096,
      "凱": 2097,
      "出": 2098,
      "击": 2099,
      "函": 2100,
      "刀": 2101,
      "刁": 2102,
      "分": 2103,
      "刊": 2104,
      "刑": 2105,
      "列": 2106,
      "刘": 2107,
      "则": 2108,
      "刚": 2109,
      "创": 2110,
      "初": 2111,
      "判": 2112,
      "別": 2113,
      "利": 2114,
      "别": 2115,
      "到": 2116,
      "制": 2117,
      "刷": 2118,
      "刹": 2119,
      "刺": 2120,
      "刻": 2121,
      "則": 2122,
      "剌": 2123,
      "前": 2124,
      "剑": 2125,
      "剛": 2126,
      "剣": 2127,
      "剧": 2128,
      "副": 2129,
      "創": 2130,
      "劃": 2131,
      "劇": 2132,
      "劉": 2133,
      "劍": 2134,
      "力": 2135,
      "功": 2136,
      "加": 2137,
      "务": 2138,
      "动": 2139,
      "助": 2140,
      "努": 2141,
      "劭": 2142,
      "劲": 2143,
      "劳": 2144,
      "势": 2145,
      "勅": 2146,
      "勇": 2147,
      "勉": 2148,
      "勒": 2149,
      "動": 2150,
      "勘": 2151,
      "務": 2152,
      "勝": 2153,
      "勢": 2154,
      "勤": 2155,
      "勧": 2156,
      "勲": 2157,
      "勸": 2158,
      "勿": 2159,
      "匀": 2160,
      "包": 2161,
      "匈": 2162,
      "匐": 2163,
      "化": 2164,
      "北": 2165,
      "匹": 2166,
      "区": 2167,
      "医": 2168,
      "區": 2169,
      "十": 2170,
      "千": 2171,
      "午": 2172,
      "半": 2173,
      "华": 2174,
      "协": 2175,
      "卑": 2176,
      "卒": 2177,
      "卓": 2178,
      "協": 2179,
      "单": 2180,
      "卖": 2181,
      "南": 2182,
      "単": 2183,
      "博": 2184,
      "卜": 2185,
      "占": 2186,
      "卡": 2187,
      "卢": 2188,
      "卫": 2189,
      "印": 2190,
      "危": 2191,
      "即": 2192,
      "卷": 2193,
      "卿": 2194,
      "厅": 2195,
      "历": 2196,
      "厖": 2197,
      "厚": 2198,
      "原": 2199,
      "厢": 2200,
      "厥": 2201,
      "厦": 2202,
      "去": 2203,
      "县": 2204,
      "参": 2205,
      "又": 2206,
      "叉": 2207,
      "友": 2208,
      "双": 2209,
      "反": 2210,
      "収": 2211,
      "发": 2212,
      "叔": 2213,
      "取": 2214,
      "受": 2215,
      "叙": 2216,
      "叛": 2217,
      "叡": 2218,
      "叢": 2219,
      "口": 2220,
      "古": 2221,
      "句": 2222,
      "只": 2223,
      "召": 2224,
      "可": 2225,
      "台": 2226,
      "史": 2227,
      "右": 2228,
      "叶": 2229,
      "号": 2230,
      "司": 2231,
      "吃": 2232,
      "各": 2233,
      "合": 2234,
      "吉": 2235,
      "同": 2236,
      "名": 2237,
      "后": 2238,
      "吐": 2239,
      "向": 2240,
      "吒": 2241,
      "吕": 2242,
      "吗": 2243,
      "君": 2244,
      "吟": 2245,
      "吠": 2246,
      "否": 2247,
      "含": 2248,
      "吳": 2249,
      "吴": 2250,
      "吵": 2251,
      "吸": 2252,
      "吻": 2253,
      "吾": 2254,
      "呂": 2255,
      "呉": 2256,
      "告": 2257,
      "员": 2258,
      "呢": 2259,
      "周": 2260,
      "味": 2261,
      "呼": 2262,
      "命": 2263,
      "咄": 2264,
      "和": 2265,
      "咏": 2266,
      "咥": 2267,
      "咲": 2268,
      "咸": 2269,
      "哀": 2270,
      "品": 2271,
      "哈": 2272,
      "哉": 2273,
      "响": 2274,
      "員": 2275,
      "哥": 2276,
      "哦": 2277,
      "哩": 2278,
      "哪": 2279,
      "哲": 2280,
      "唄": 2281,
      "唇": 2282,
      "唐": 2283,
      "唔": 2284,
      "唯": 2285,
      "商": 2286,
      "啊": 2287,
      "問": 2288,
      "啓": 2289,
      "啜": 2290,
      "啟": 2291,
      "喀": 2292,
      "善": 2293,
      "喆": 2294,
      "喇": 2295,
      "喜": 2296,
      "喦": 2297,
      "喧": 2298,
      "営": 2299,
      "喻": 2300,
      "嗢": 2301,
      "嗣": 2302,
      "嗨": 2303,
      "嘉": 2304,
      "嘎": 2305,
      "嘘": 2306,
      "嘩": 2307,
      "噐": 2308,
      "噢": 2309,
      "噶": 2310,
      "囚": 2311,
      "四": 2312,
      "回": 2313,
      "团": 2314,
      "団": 2315,
      "园": 2316,
      "図": 2317,
      "围": 2318,
      "囷": 2319,
      "固": 2320,
      "国": 2321,
      "图": 2322,
      "圆": 2323,
      "國": 2324,
      "圍": 2325,
      "園": 2326,
      "圖": 2327,
      "團": 2328,
      "土": 2329,
      "圣": 2330,
      "在": 2331,
      "地": 2332,
      "圳": 2333,
      "场": 2334,
      "坂": 2335,
      "均": 2336,
      "坊": 2337,
      "坎": 2338,
      "坝": 2339,
      "坟": 2340,
      "坤": 2341,
      "坪": 2342,
      "垂": 2343,
      "型": 2344,
      "垦": 2345,
      "埃": 2346,
      "埋": 2347,
      "城": 2348,
      "埔": 2349,
      "域": 2350,
      "培": 2351,
      "基": 2352,
      "埼": 2353,
      "堂": 2354,
      "堡": 2355,
      "堤": 2356,
      "堪": 2357,
      "堯": 2358,
      "報": 2359,
      "場": 2360,
      "塁": 2361,
      "塔": 2362,
      "塘": 2363,
      "塚": 2364,
      "塞": 2365,
      "塵": 2366,
      "墓": 2367,
      "増": 2368,
      "墜": 2369,
      "墨": 2370,
      "墳": 2371,
      "壁": 2372,
      "壞": 2373,
      "士": 2374,
      "壬": 2375,
      "壮": 2376,
      "声": 2377,
      "壽": 2378,
      "处": 2379,
      "変": 2380,
      "复": 2381,
      "夏": 2382,
      "夔": 2383,
      "夕": 2384,
      "外": 2385,
      "多": 2386,
      "夜": 2387,
      "夢": 2388,
      "大": 2389,
      "天": 2390,
      "太": 2391,
      "夫": 2392,
      "央": 2393,
      "失": 2394,
      "头": 2395,
      "夷": 2396,
      "夹": 2397,
      "夾": 2398,
      "奄": 2399,
      "奇": 2400,
      "奈": 2401,
      "奉": 2402,
      "奏": 2403,
      "契": 2404,
      "奔": 2405,
      "套": 2406,
      "奚": 2407,
      "奥": 2408,
      "奧": 2409,
      "奪": 2410,
      "奮": 2411,
      "女": 2412,
      "奴": 2413,
      "好": 2414,
      "如": 2415,
      "妃": 2416,
      "妄": 2417,
      "妇": 2418,
      "妓": 2419,
      "妖": 2420,
      "妙": 2421,
      "妥": 2422,
      "妮": 2423,
      "妹": 2424,
      "妻": 2425,
      "姉": 2426,
      "始": 2427,
      "姐": 2428,
      "姑": 2429,
      "姓": 2430,
      "委": 2431,
      "姚": 2432,
      "姝": 2433,
      "姫": 2434,
      "姬": 2435,
      "姿": 2436,
      "威": 2437,
      "娇": 2438,
      "娑": 2439,
      "娘": 2440,
      "娛": 2441,
      "娱": 2442,
      "婁": 2443,
      "婆": 2444,
      "婚": 2445,
      "婦": 2446,
      "媒": 2447,
      "媛": 2448,
      "媽": 2449,
      "嫡": 2450,
      "嫩": 2451,
      "嬢": 2452,
      "嬴": 2453,
      "子": 2454,
      "孔": 2455,
      "字": 2456,
      "存": 2457,
      "孙": 2458,
      "孚": 2459,
      "孝": 2460,
      "孟": 2461,
      "季": 2462,
      "孤": 2463,
      "学": 2464,
      "孩": 2465,
      "孫": 2466,
      "學": 2467,
      "宁": 2468,
      "它": 2469,
      "宅": 2470,
      "宇": 2471,
      "守": 2472,
      "安": 2473,
      "宋": 2474,
      "完": 2475,
      "宍": 2476,
      "宏": 2477,
      "宗": 2478,
      "官": 2479,
      "宙": 2480,
      "定": 2481,
      "宜": 2482,
      "宝": 2483,
      "实": 2484,
      "実": 2485,
      "客": 2486,
      "宣": 2487,
      "室": 2488,
      "宫": 2489,
      "宮": 2490,
      "宰": 2491,
      "宴": 2492,
      "宵": 2493,
      "家": 2494,
      "容": 2495,
      "宾": 2496,
      "宿": 2497,
      "寂": 2498,
      "寄": 2499,
      "寅": 2500,
      "密": 2501,
      "寇": 2502,
      "富": 2503,
      "寒": 2504,
      "寘": 2505,
      "寛": 2506,
      "寝": 2507,
      "寞": 2508,
      "察": 2509,
      "實": 2510,
      "寧": 2511,
      "寨": 2512,
      "寶": 2513,
      "寸": 2514,
      "对": 2515,
      "寺": 2516,
      "寻": 2517,
      "导": 2518,
      "対": 2519,
      "寿": 2520,
      "封": 2521,
      "射": 2522,
      "将": 2523,
      "將": 2524,
      "尉": 2525,
      "尊": 2526,
      "導": 2527,
      "小": 2528,
      "少": 2529,
      "尔": 2530,
      "尚": 2531,
      "尤": 2532,
      "尹": 2533,
      "尼": 2534,
      "尽": 2535,
      "尾": 2536,
      "局": 2537,
      "居": 2538,
      "屈": 2539,
      "屋": 2540,
      "屍": 2541,
      "展": 2542,
      "屮": 2543,
      "屯": 2544,
      "山": 2545,
      "岐": 2546,
      "岑": 2547,
      "岗": 2548,
      "岛": 2549,
      "岡": 2550,
      "岩": 2551,
      "岭": 2552,
      "岳": 2553,
      "峒": 2554,
      "峠": 2555,
      "峡": 2556,
      "峨": 2557,
      "峩": 2558,
      "峭": 2559,
      "峰": 2560,
      "島": 2561,
      "峻": 2562,
      "崇": 2563,
      "崎": 2564,
      "崖": 2565,
      "崛": 2566,
      "崧": 2567,
      "崩": 2568,
      "嵊": 2569,
      "嵋": 2570,
      "嵐": 2571,
      "嵩": 2572,
      "巋": 2573,
      "川": 2574,
      "州": 2575,
      "巡": 2576,
      "巢": 2577,
      "工": 2578,
      "左": 2579,
      "巨": 2580,
      "差": 2581,
      "己": 2582,
      "已": 2583,
      "巳": 2584,
      "巴": 2585,
      "巷": 2586,
      "巻": 2587,
      "巽": 2588,
      "巾": 2589,
      "市": 2590,
      "布": 2591,
      "师": 2592,
      "帋": 2593,
      "希": 2594,
      "帖": 2595,
      "帚": 2596,
      "帝": 2597,
      "帥": 2598,
      "带": 2599,
      "師": 2600,
      "帮": 2601,
      "帯": 2602,
      "帰": 2603,
      "帳": 2604,
      "常": 2605,
      "帼": 2606,
      "幅": 2607,
      "幕": 2608,
      "干": 2609,
      "平": 2610,
      "年": 2611,
      "并": 2612,
      "幸": 2613,
      "幹": 2614,
      "幻": 2615,
      "幼": 2616,
      "幽": 2617,
      "广": 2618,
      "庁": 2619,
      "広": 2620,
      "庄": 2621,
      "庆": 2622,
      "序": 2623,
      "庐": 2624,
      "库": 2625,
      "应": 2626,
      "店": 2627,
      "庙": 2628,
      "庚": 2629,
      "府": 2630,
      "度": 2631,
      "座": 2632,
      "庫": 2633,
      "庭": 2634,
      "庵": 2635,
      "庶": 2636,
      "康": 2637,
      "庾": 2638,
      "廂": 2639,
      "廃": 2640,
      "廉": 2641,
      "廊": 2642,
      "廓": 2643,
      "廖": 2644,
      "廠": 2645,
      "廣": 2646,
      "廬": 2647,
      "延": 2648,
      "建": 2649,
      "廻": 2650,
      "廾": 2651,
      "开": 2652,
      "弁": 2653,
      "弊": 2654,
      "式": 2655,
      "弓": 2656,
      "引": 2657,
      "弗": 2658,
      "弘": 2659,
      "弟": 2660,
      "张": 2661,
      "弥": 2662,
      "弱": 2663,
      "張": 2664,
      "強": 2665,
      "弼": 2666,
      "弾": 2667,
      "彈": 2668,
      "彌": 2669,
      "归": 2670,
      "当": 2671,
      "录": 2672,
      "彘": 2673,
      "彙": 2674,
      "彝": 2675,
      "形": 2676,
      "彦": 2677,
      "彩": 2678,
      "彪": 2679,
      "彬": 2680,
      "彭": 2681,
      "影": 2682,
      "彳": 2683,
      "役": 2684,
      "彼": 2685,
      "往": 2686,
      "征": 2687,
      "待": 2688,
      "很": 2689,
      "律": 2690,
      "後": 2691,
      "徐": 2692,
      "徒": 2693,
      "従": 2694,
      "徕": 2695,
      "得": 2696,
      "從": 2697,
      "御": 2698,
      "微": 2699,
      "徳": 2700,
      "徵": 2701,
      "德": 2702,
      "徽": 2703,
      "心": 2704,
      "必": 2705,
      "忌": 2706,
      "忍": 2707,
      "志": 2708,
      "忘": 2709,
      "応": 2710,
      "忞": 2711,
      "忠": 2712,
      "快": 2713,
      "念": 2714,
      "忻": 2715,
      "怀": 2716,
      "怒": 2717,
      "思": 2718,
      "怡": 2719,
      "急": 2720,
      "性": 2721,
      "怪": 2722,
      "总": 2723,
      "恋": 2724,
      "恒": 2725,
      "恢": 2726,
      "恥": 2727,
      "恩": 2728,
      "恭": 2729,
      "息": 2730,
      "恰": 2731,
      "恵": 2732,
      "悉": 2733,
      "悌": 2734,
      "悔": 2735,
      "悟": 2736,
      "悦": 2737,
      "您": 2738,
      "悪": 2739,
      "悬": 2740,
      "悲": 2741,
      "悴": 2742,
      "情": 2743,
      "惑": 2744,
      "惟": 2745,
      "惠": 2746,
      "惱": 2747,
      "想": 2748,
      "愁": 2749,
      "愈": 2750,
      "愉": 2751,
      "愍": 2752,
      "意": 2753,
      "愛": 2754,
      "感": 2755,
      "愷": 2756,
      "慈": 2757,
      "慎": 2758,
      "慕": 2759,
      "慧": 2760,
      "慰": 2761,
      "慶": 2762,
      "憔": 2763,
      "憲": 2764,
      "憾": 2765,
      "應": 2766,
      "懋": 2767,
      "懐": 2768,
      "懷": 2769,
      "懺": 2770,
      "懿": 2771,
      "戌": 2772,
      "戍": 2773,
      "戏": 2774,
      "成": 2775,
      "我": 2776,
      "或": 2777,
      "战": 2778,
      "戦": 2779,
      "戰": 2780,
      "戲": 2781,
      "戴": 2782,
      "戶": 2783,
      "户": 2784,
      "戸": 2785,
      "戻": 2786,
      "房": 2787,
      "所": 2788,
      "手": 2789,
      "才": 2790,
      "扎": 2791,
      "扒": 2792,
      "扩": 2793,
      "找": 2794,
      "承": 2795,
      "技": 2796,
      "抄": 2797,
      "把": 2798,
      "抓": 2799,
      "投": 2800,
      "抗": 2801,
      "折": 2802,
      "抚": 2803,
      "抜": 2804,
      "护": 2805,
      "报": 2806,
      "披": 2807,
      "抱": 2808,
      "抹": 2809,
      "拉": 2810,
      "拍": 2811,
      "拓": 2812,
      "拔": 2813,
      "招": 2814,
      "拜": 2815,
      "拡": 2816,
      "括": 2817,
      "拶": 2818,
      "拷": 2819,
      "拾": 2820,
      "持": 2821,
      "指": 2822,
      "挥": 2823,
      "挨": 2824,
      "振": 2825,
      "挿": 2826,
      "捕": 2827,
      "损": 2828,
      "换": 2829,
      "捨": 2830,
      "捷": 2831,
      "授": 2832,
      "排": 2833,
      "掘": 2834,
      "掛": 2835,
      "探": 2836,
      "控": 2837,
      "掲": 2838,
      "揆": 2839,
      "提": 2840,
      "揺": 2841,
      "搔": 2842,
      "搶": 2843,
      "摄": 2844,
      "摘": 2845,
      "摩": 2846,
      "摹": 2847,
      "撃": 2848,
      "撒": 2849,
      "撥": 2850,
      "撫": 2851,
      "播": 2852,
      "撰": 2853,
      "撲": 2854,
      "擊": 2855,
      "操": 2856,
      "據": 2857,
      "支": 2858,
      "收": 2859,
      "攸": 2860,
      "改": 2861,
      "放": 2862,
      "政": 2863,
      "故": 2864,
      "敏": 2865,
      "救": 2866,
      "敖": 2867,
      "教": 2868,
      "散": 2869,
      "敬": 2870,
      "数": 2871,
      "整": 2872,
      "敷": 2873,
      "文": 2874,
      "斉": 2875,
      "斋": 2876,
      "斌": 2877,
      "斎": 2878,
      "斗": 2879,
      "料": 2880,
      "斛": 2881,
      "斜": 2882,
      "斟": 2883,
      "斤": 2884,
      "断": 2885,
      "斯": 2886,
      "新": 2887,
      "斷": 2888,
      "方": 2889,
      "於": 2890,
      "施": 2891,
      "旅": 2892,
      "旋": 2893,
      "族": 2894,
      "旗": 2895,
      "无": 2896,
      "旡": 2897,
      "既": 2898,
      "日": 2899,
      "旦": 2900,
      "旧": 2901,
      "早": 2902,
      "旭": 2903,
      "时": 2904,
      "昀": 2905,
      "昆": 2906,
      "昌": 2907,
      "明": 2908,
      "昏": 2909,
      "昐": 2910,
      "易": 2911,
      "星": 2912,
      "映": 2913,
      "春": 2914,
      "昫": 2915,
      "昭": 2916,
      "是": 2917,
      "昱": 2918,
      "昴": 2919,
      "昼": 2920,
      "显": 2921,
      "時": 2922,
      "晉": 2923,
      "晋": 2924,
      "晓": 2925,
      "晚": 2926,
      "晝": 2927,
      "晟": 2928,
      "晨": 2929,
      "晩": 2930,
      "普": 2931,
      "景": 2932,
      "晴": 2933,
      "智": 2934,
      "暁": 2935,
      "暉": 2936,
      "暑": 2937,
      "暖": 2938,
      "暗": 2939,
      "暦": 2940,
      "暨": 2941,
