{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Whitespace"
      },
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      }
    ]
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "\u0001": 2,
      "\u0002": 3,
      "\u0003": 4,
      "\u0004": 5,
      "\u0005": 6,
      "\u0006": 7,
      "\u0007": 8,
      "\b": 9,
      "\u000e": 10,
      "\u000f": 11,
      "\u0010": 12,
      "\u0011": 13,
      "\u0012": 14,
      "\u0013": 15,
      "\u0014": 16,
      "\u0015": 17,
      "\u0016": 18,
      "\u0017": 19,
      "\u0018": 20,
      "\u0019": 21,
      "\u001a": 22,
      "\u001b": 23,
      "\u001c": 24,
      "\u001d": 25,
      "\u001e": 26,
      "\u001f": 27,
      "!": 28,
      "\"": 29,
      "#": 30,
      "$": 31,
      "%": 32,
      "&": 33,
      "'": 34,
      "(": 35,
      ")": 36,
      "*": 37,
      "+": 38,
      ",": 39,
      "-": 40,
      ".": 41,
      "/": 42,
      "0": 43,
      "1": 44,
      "2": 45,
      "3": 46,
      "4": 47,
      "5": 48,
      "6": 49,
      "7": 50,
      "8": 51,
      "9": 52,
      ":": 53,
      ";": 54,
      "<": 55,
      "=": 56,
      ">": 57,
      "?": 58,
      "@": 59,
      "[": 60,
      "\\": 61,
      "]": 62,
      "^": 63,
      "_": 64,
      "`": 65,
      "a": 66,
      "b": 67,
      "c": 68,
      "d": 69,
      "e": 70,
      "f": 71,
      "g": 72,
      "h": 73,
      "i": 74,
      "j": 75,
      "k": 76,
      "l": 77,
      "m": 78,
      "n": 79,
      "o": 80,
      "p": 81,
      "q": 82,
      "r": 83,
      "s": 84,
      "t": 85,
      "u": 86,
      "v": 87,
      "w": 88,
      "x": 89,
      "y": 90,
      "z": 91,
      "{": 92,
      "|": 93,
      "}": 94,
      "~": 95,
      "": 96,
      "": 97,
      "": 98,
      "": 99,
      "": 100,
      "": 101,
      "": 102,
      "": 103,
      "": 104,
      "": 105,
      "": 106,
      "": 107,
      "": 108,
      "": 109,
      "": 110,
      "": 111,
      "": 112,
      "": 113,
      "": 114,
      "": 115,
      "": 116,
      "": 117,
      "": 118,
      "": 119,
      "¡": 120,
      "¢": 121,
      "£": 122,
      "¤": 123,
      "¥": 124,
      "¦": 125,
      "§": 126,
      "¨": 127,
      "©": 128,
      "ª": 129,
      "«": 130,
      "¬": 131,
      "­": 132,
      "®": 133,
      "¯": 134,
      "°": 135,
      "±": 136,
      "²": 137,
      "³": 138,
      "´": 139,
      "µ": 140,
      "¶": 141,
      "·": 142,
      "¸": 143,
      "¹": 144,
      "º": 145,
      "»": 146,
      "¼": 147,
      "½": 148,
      "¾": 149,
      "¿": 150,
      "×": 151,
      "ß": 152,
      "à": 153,
      "á": 154,
      "â": 155,
      "ã": 156,
      "ä": 157,
      "å": 158,
      "æ": 159,
      "ç": 160,
      "è": 161,
      "é": 162,
      "ê": 163,
      "ë": 164,
      "ì": 165,
      "í": 166,
      "î": 167,
      "ï": 168,
      "ð": 169,
      "ñ": 170,
      "ò": 171,
      "ó": 172,
      "ô": 173,
      "õ": 174,
      "ö": 175,
      "÷": 176,
      "ø": 177,
      "ù": 178,
      "ú": 179,
      "û": 180,
      "ü": 181,
      "ý": 182,
      "þ": 183,
      "ÿ": 184,
      "ā": 185,
      "ă": 186,
      "ą": 187,
      "ć": 188,
      "ĉ": 189,
      "č": 190,
      "ď": 191,
      "đ": 192,
      "ē": 193,
      "ĕ": 194,
      "ė": 195,
      "ę": 196,
      "ě": 197,
      "ĝ": 198,
      "ğ": 199,
      "ġ": 200,
      "ģ": 201,
      "ĥ": 202,
      "ħ": 203,
      "ĩ": 204,
      "ī": 205,
      "ĭ": 206,
      "į": 207,
      "ı": 208,
      "ĳ": 209,
      "ĵ": 210,
      "ķ": 211,
      "ĸ": 212,
      "ĺ": 213,
      "ļ": 214,
      "ľ": 215,
      "ŀ": 216,
      "ł": 217,
      "ń": 218,
      "ņ": 219,
      "ň": 220,
      "ŋ": 221,
      "ō": 222,
      "ŏ": 223,
      "ő": 224,
      "œ": 225,
      "ŕ": 226,
      "ŗ": 227,
      "ř": 228,
      "ś": 229,
      "ŝ": 230,
      "ş": 231,
      "š": 232,
      "ţ": 233,
      "ť": 234,
      "ŧ": 235,
      "ũ": 236,
      "ū": 237,
      "ŭ": 238,
      "ů": 239,
      "ű": 240,
      "ų": 241,
      "ŵ": 242,
      "ŷ": 243,
      "ź": 244,
      "ż": 245,
      "ž": 246,
      "ſ": 247,
      "ƀ": 248,
      "ƃ": 249,
      "ƅ": 250,
      "ƈ": 251,
      "ƌ": 252,
      "ƍ": 253,
      "ƒ": 254,
      "ƕ": 255,
      "ƙ": 256,
      "ƚ": 257,
      "ƛ": 258,
      "ƞ": 259,
      "ơ": 260,
      "ƣ": 261,
      "ƥ": 262,
      "ƨ": 263,
      "ƪ": 264,
      "ƫ": 265,
      "ƭ": 266,
      "ư": 267,
      "ƴ": 268,
      "ƶ": 269,
      "ƹ": 270,
      "ƺ": 271,
      "ƻ": 272,
      "ƽ": 273,
      "ƿ": 274,
      "ǀ": 275,
      "ǁ": 276,
      "ǂ": 277,
      "ǃ": 278,
      "ǎ": 279,
      "ǐ": 280,
      "ǒ": 281,
      "ǔ": 282,
      "ǖ": 283,
      "ǘ": 284,
      "ǚ": 285,
      "ǜ": 286,
      "ǝ": 287,
      "ǣ": 288,
      "ǥ": 289,
      "ǧ": 290,
      "ǩ": 291,
      "ǫ": 292,
      "ǯ": 293,
      "ǰ": 294,
      "ǳ": 295,
      "ǵ": 296,
      "ǹ": 297,
      "ǻ": 298,
      "ǽ": 299,
      "ǿ": 300,
      "ȁ": 301,
      "ȃ": 302,
      "ȅ": 303,
      "ȇ": 304,
      "ȉ": 305,
      "ȍ": 306,
      "ȏ": 307,
      "ȓ": 308,
      "ȕ": 309,
      "ȗ": 310,
      "ș": 311,
      "ț": 312,
      "ȝ": 313,
      "ȟ": 314,
      "ȡ": 315,
      "ȣ": 316,
      "ȥ": 317,
      "ȧ": 318,
      "ȩ": 319,
      "ȫ": 320,
      "ȭ": 321,
      "ȯ": 322,
      "ȱ": 323,
      "ȳ": 324,
      "ȴ": 325,
      "ȶ": 326,
      "ȷ": 327,
      "ȸ": 328,
      "ȹ": 329,
      "ȼ": 330,
      "ȿ": 331,
      "ɀ": 332,
      "ɂ": 333,
      "ɇ": 334,
      "ɉ": 335,
      "ɋ": 336,
      "ɍ": 337,
      "ɏ": 338,
      "ɐ": 339,
      "ɑ": 340,
      "ɒ": 341,
      "ɓ": 342,
      "ɔ": 343,
      "ɕ": 344,
      "ɖ": 345,
      "ɗ": 346,
      "ɘ": 347,
      "ə": 348,
      "ɚ": 349,
      "ɛ": 350,
      "ɜ": 351,
      "ɝ": 352,
      "ɞ": 353,
      "ɟ": 354,
      "ɠ": 355,
      "ɡ": 356,
      "ɢ": 357,
      "ɣ": 358,
      "ɤ": 359,
      "ɥ": 360,
      "ɦ": 361,
      "ɧ": 362,
      "ɨ": 363,
      "ɩ": 364,
      "ɪ": 365,
      "ɫ": 366,
      "ɬ": 367,
      "ɭ": 368,
      "ɮ": 369,
      "ɯ": 370,
      "ɰ": 371,
      "ɱ": 372,
      "ɲ": 373,
      "ɳ": 374,
      "ɴ": 375,
      "ɵ": 376,
      "ɶ": 377,
      "ɷ": 378,
      "ɸ": 379,
      "ɹ": 380,
      "ɺ": 381,
      "ɻ": 382,
      "ɼ": 383,
      "ɽ": 384,
      "ɾ": 385,
      "ʀ": 386,
      "ʁ": 387,
      "ʂ": 388,
      "ʃ": 389,
      "ʄ": 390,
      "ʅ": 391,
      "ʆ": 392,
      "ʇ": 393,
      "ʈ": 394,
      "ʉ": 395,
      "ʊ": 396,
      "ʋ": 397,
      "ʌ": 398,
      "ʍ": 399,
      "ʎ": 400,
      "ʏ": 401,
      "ʐ": 402,
      "ʑ": 403,
      "ʒ": 404,
      "ʔ": 405,
      "ʕ": 406,
      "ʖ": 407,
      "ʗ": 408,
      "ʘ": 409,
      "ʙ": 410,
      "ʛ": 411,
      "ʜ": 412,
      "ʝ": 413,
      "ʞ": 414,
      "ʟ": 415,
      "ʠ": 416,
      "ʡ": 417,
      "ʢ": 418,
      "ʣ": 419,
      "ʤ": 420,
      "ʥ": 421,
      "ʦ": 422,
      "ʧ": 423,
      "ʨ": 424,
      "ʪ": 425,
      "ʫ": 426,
      "ʬ": 427,
      "ʭ": 428,
      "ʮ": 429,
      "ʯ": 430,
      "ʰ": 431,
      "ʱ": 432,
      "ʲ": 433,
      "ʳ": 434,
      "ʴ": 435,
      "ʵ": 436,
      "ʶ": 437,
      "ʷ": 438,
      "ʸ": 439,
      "ʹ": 440,
      "ʺ": 441,
      "ʻ": 442,
      "ʼ": 443,
      "ʽ": 444,
      "ʾ": 445,
      "ʿ": 446,
      "ˀ": 447,
      "ˁ": 448,
      "˂": 449,
      "˃": 450,
      "˄": 451,
      "˅": 452,
      "ˆ": 453,
      "ˇ": 454,
      "ˈ": 455,
      "ˊ": 456,
      "ˋ": 457,
      "ˌ": 458,
      "ˍ": 459,
      "ˎ": 460,
      "ˏ": 461,
      "ː": 462,
      "ˑ": 463,
      "˒": 464,
      "˓": 465,
      "˔": 466,
      "˕": 467,
      "˖": 468,
      "˗": 469,
      "˘": 470,
      "˙": 471,
      "˚": 472,
      "˛": 473,
      "˜": 474,
      "˝": 475,
      "˟": 476,
      "ˠ": 477,
      "ˢ": 478,
      "ˣ": 479,
      "ˤ": 480,
      "˦": 481,
      "˧": 482,
      "˨": 483,
      "˩": 484,
      "˪": 485,
      "˫": 486,
      "˭": 487,
      "ˮ": 488,
      "˳": 489,
      "̀": 490,
      "́": 491,
      "̂": 492,
      "̃": 493,
      "̄": 494,
      "̅": 495,
      "̆": 496,
      "̇": 497,
      "̈": 498,
      "̉": 499,
      "̊": 500,
      "̋": 501,
      "̌": 502,
      "̍": 503,
      "̎": 504,
      "̏": 505,
      "̐": 506,
      "̑": 507,
      "̓": 508,
      "̕": 509,
      "̜": 510,
      "̞": 511,
      "̟": 512,
      "̠": 513,
      "̢": 514,
      "̣": 515,
      "̤": 516,
      "̥": 517,
      "̦": 518,
      "̧": 519,
      "̨": 520,
      "̩": 521,
      "̪": 522,
      "̭": 523,
      "̮": 524,
      "̯": 525,
      "̱": 526,
      "̲": 527,
      "̶": 528,
      "̸": 529,
      "̹": 530,
      "̺": 531,
      "̻": 532,
      "̼": 533,
      "̽": 534,
      "̾": 535,
      "̿": 536,
      "̀": 537,
      "́": 538,
      "͂": 539,
      "ͅ": 540,
      "͊": 541,
      "͑": 542,
      "͒": 543,
      "͗": 544,
      "͘": 545,
      "͜": 546,
      "͟": 547,
      "͠": 548,
      "͡": 549,
      "ͣ": 550,
      "ͤ": 551,
      "ͬ": 552,
      "ͼ": 553,
      "΄": 554,
      "΅": 555,
      "·": 556,
      "΍": 557,
      "ΐ": 558,
      "ά": 559,
      "έ": 560,
      "ή": 561,
      "ί": 562,
      "ΰ": 563,
      "α": 564,
      "β": 565,
      "γ": 566,
      "δ": 567,
      "ε": 568,
      "ζ": 569,
      "η": 570,
      "θ": 571,
      "ι": 572,
      "κ": 573,
      "λ": 574,
      "μ": 575,
      "ν": 576,
      "ξ": 577,
      "ο": 578,
      "π": 579,
      "ρ": 580,
      "ς": 581,
      "σ": 582,
      "τ": 583,
      "υ": 584,
      "φ": 585,
      "χ": 586,
      "ψ": 587,
      "ω": 588,
      "ϊ": 589,
      "ϋ": 590,
      "ό": 591,
      "ύ": 592,
      "ώ": 593,
      "ϐ": 594,
      "ϑ": 595,
      "ϒ": 596,
      "ϔ": 597,
      "ϕ": 598,
      "ϖ": 599,
      "ϙ": 600,
      "ϝ": 601,
      "ϟ": 602,
      "ϣ": 603,
      "ϥ": 604,
      "ϩ": 605,
      "ϫ": 606,
      "ϭ": 607,
      "ϰ": 608,
      "ϲ": 609,
      "ϵ": 610,
      "ϻ": 611,
      "а": 612,
      "б": 613,
      "в": 614,
      "г": 615,
      "д": 616,
      "е": 617,
      "ж": 618,
      "з": 619,
      "и": 620,
      "й": 621,
      "к": 622,
      "л": 623,
      "м": 624,
      "н": 625,
      "о": 626,
      "п": 627,
      "р": 628,
      "с": 629,
      "т": 630,
      "у": 631,
      "ф": 632,
      "х": 633,
      "ц": 634,
      "ч": 635,
      "ш": 636,
      "щ": 637,
      "ъ": 638,
      "ы": 639,
      "ь": 640,
      "э": 641,
      "ю": 642,
      "я": 643,
      "ѐ": 644,
      "ё": 645,
      "ђ": 646,
      "ѓ": 647,
      "є": 648,
      "ѕ": 649,
      "і": 650,
      "ї": 651,
      "ј": 652,
      "љ": 653,
      "њ": 654,
      "ћ": 655,
      "ќ": 656,
      "ѝ": 657,
      "ў": 658,
      "џ": 659,
      "ѡ": 660,
      "ѣ": 661,
      "ѥ": 662,
      "ѧ": 663,
      "ѩ": 664,
      "ѫ": 665,
      "ѭ": 666,
      "ѯ": 667,
      "ѱ": 668,
      "ѳ": 669,
      "ѵ": 670,
      "ѷ": 671,
      "ѹ": 672,
      "ѻ": 673,
      "ѿ": 674,
      "҂": 675,
      "҃": 676,
      "҄": 677,
      "҆": 678,
      "҇": 679,
      "ҍ": 680,
      "ґ": 681,
      "ғ": 682,
      "ҕ": 683,
      "җ": 684,
      "ҙ": 685,
      "қ": 686,
      "ҝ": 687,
      "ҟ": 688,
      "ҡ": 689,
      "ң": 690,
      "ҥ": 691,
      "ҧ": 692,
      "ҩ": 693,
      "ҫ": 694,
      "ҭ": 695,
      "ү": 696,
      "ұ": 697,
      "ҳ": 698,
      "ҵ": 699,
      "ҷ": 700,
      "ҹ": 701,
      "һ": 702,
      "ӄ": 703,
      "ӆ": 704,
      "ӈ": 705,
      "ӊ": 706,
      "ӏ": 707,
      "ӑ": 708,
      "ӓ": 709,
      "ӕ": 710,
      "ӗ": 711,
      "ә": 712,
      "ӝ": 713,
      "ӟ": 714,
      "ӡ": 715,
      "ӣ": 716,
      "ӥ": 717,
      "ӧ": 718,
      "ө": 719,
      "ӭ": 720,
      "ӯ": 721,
      "ӱ": 722,
      "ӳ": 723,
      "ӵ": 724,
      "ӷ": 725,
      "ӹ": 726,
      "ԁ": 727,
      "ԃ": 728,
      "ԅ": 729,
      "ԇ": 730,
      "ԉ": 731,
      "ԋ": 732,
      "ԍ": 733,
      "ԏ": 734,
      "ԑ": 735,
      "ԓ": 736,
      "ԕ": 737,
      "ԗ": 738,
      "ԙ": 739,
      "ԝ": 740,
      "ԥ": 741,
      "ԧ": 742,
      "ԫ": 743,
      "՛": 744,
      "՝": 745,
      "ա": 746,
      "բ": 747,
      "գ": 748,
      "դ": 749,
      "ե": 750,
      "զ": 751,
      "է": 752,
      "ը": 753,
      "թ": 754,
      "ժ": 755,
      "ի": 756,
      "լ": 757,
      "խ": 758,
      "ծ": 759,
      "կ": 760,
      "հ": 761,
      "ձ": 762,
      "ղ": 763,
      "ճ": 764,
      "մ": 765,
      "յ": 766,
      "ն": 767,
      "շ": 768,
      "ո": 769,
      "չ": 770,
      "պ": 771,
      "ջ": 772,
      "ռ": 773,
      "ս": 774,
      "վ": 775,
      "տ": 776,
      "ր": 777,
      "ց": 778,
      "ւ": 779,
      "փ": 780,
      "ք": 781,
      "օ": 782,
      "ֆ": 783,
      "և": 784,
      "։": 785,
      "֎": 786,
      "֖": 787,
      "֪": 788,
      "֫": 789,
      "ְ": 790,
      "ֱ": 791,
      "ֲ": 792,
      "ֳ": 793,
      "ִ": 794,
      "ֵ": 795,
      "ֶ": 796,
      "ַ": 797,
      "ָ": 798,
      "ֹ": 799,
      "ֺ": 800,
      "ֻ": 801,
      "ּ": 802,
      "ֽ": 803,
      "־": 804,
      "ֿ": 805,
      "׀": 806,
      "ׁ": 807,
      "ׂ": 808,
      "ׅ": 809,
      "ׇ": 810,
      "א": 811,
      "ב": 812,
      "ג": 813,
      "ד": 814,
      "ה": 815,
      "ו": 816,
      "ז": 817,
      "ח": 818,
      "ט": 819,
      "י": 820,
      "ך": 821,
      "כ": 822,
      "ל": 823,
      "ם": 824,
      "מ": 825,
      "ן": 826,
      "נ": 827,
      "ס": 828,
      "ע": 829,
      "ף": 830,
      "פ": 831,
      "ץ": 832,
      "צ": 833,
      "ק": 834,
      "ר": 835,
      "ש": 836,
      "ת": 837,
      "ׯ": 838,
      "װ": 839,
      "ױ": 840,
      "ײ": 841,
      "׳": 842,
      "״": 843,
      "׵": 844,
      "׺": 845,
      "׻": 846,
      "،": 847,
      "؟": 848,
      "ء": 849,
      "آ": 850,
      "أ": 851,
      "ؤ": 852,
      "إ": 853,
      "ئ": 854,
      "ا": 855,
      "ب": 856,
      "ة": 857,
      "ت": 858,
      "ث": 859,
      "ج": 860,
      "ح": 861,
      "خ": 862,
      "د": 863,
      "ذ": 864,
      "ر": 865,
      "ز": 866,
      "س": 867,
      "ش": 868,
      "ص": 869,
      "ض": 870,
      "ط": 871,
      "ظ": 872,
      "ع": 873,
      "غ": 874,
      "ؿ": 875,
      "ـ": 876,
      "ف": 877,
      "ق": 878,
      "ك": 879,
      "ل": 880,
      "م": 881,
      "ن": 882,
      "ه": 883,
      "و": 884,
      "ى": 885,
      "ي": 886,
      "ً": 887,
      "ٌ": 888,
      "ٍ": 889,
      "َ": 890,
      "ُ": 891,
      "ِ": 892,
      "ّ": 893,
      "ْ": 894,
      "ٔ": 895,
      "ٕ": 896,
      "ٗ": 897,
      "٠": 898,
      "٢": 899,
      "ٱ": 900,
      "ٹ": 901,
      "ٽ": 902,
      "پ": 903,
      "ڄ": 904,
      "چ": 905,
      "ڈ": 906,
      "ڌ": 907,
      "ڏ": 908,
      "ڑ": 909,
      "ړ": 910,
      "ژ": 911,
      "ڠ": 912,
      "ک": 913,
      "ڪ": 914,
      "ګ": 915,
      "ڬ": 916,
      "گ": 917,
      "ں": 918,
      "ھ": 919,
      "ہ": 920,
      "ی": 921,
      "ێ": 922,
      "ې": 923,
      "ە": 924,
      "۩": 925,
      "۰": 926,
      "۱": 927,
      "۲": 928,
      "۳": 929,
      "۴": 930,
      "۵": 931,
      "۶": 932,
      "۷": 933,
      "۸": 934,
      "۹": 935,
      "܆": 936,
      "ܐ": 937,
      "ܑ": 938,
      "ܒ": 939,
      "ܓ": 940,
      "ܕ": 941,
      "ܗ": 942,
      "ܘ": 943,
      "ܙ": 944,
      "ܚ": 945,
      "ܛ": 946,
      "ܝ": 947,
      "ܟ": 948,
      "ܠ": 949,
      "ܡ": 950,
      "ܢ": 951,
      "ܣ": 952,
      "ܤ": 953,
      "ܥ": 954,
      "ܦ": 955,
      "ܧ": 956,
      "ܨ": 957,
      "ܩ": 958,
      "ܪ": 959,
      "ܫ": 960,
      "ܬ": 961,
      "ܭ": 962,
      "ܮ": 963,
      "ܯ": 964,
      "ܰ": 965,
      "ܱ": 966,
      "ܲ": 967,
      "ܴ": 968,
      "ܵ": 969,
      "ܶ": 970,
      "ܷ": 971,
      "ܸ": 972,
      "ܹ": 973,
      "ܺ": 974,
      "ܻ": 975,
      "ܼ": 976,
      "ܽ": 977,
      "ܿ": 978,
      "݀": 979,
      "݂": 980,
      "݃": 981,
      "݅": 982,
      "݆": 983,
      "݈": 984,
      "݉": 985,
      "݊": 986,
      "݋": 987,
      "ݎ": 988,
      "ݏ": 989,
      "ݐ": 990,
      "ݑ": 991,
      "ݒ": 992,
      "ݓ": 993,
      "ݔ": 994,
      "ݜ": 995,
      "ݣ": 996,
      "ݨ": 997,
      "ݪ": 998,
      "ߙ": 999,
      "ߝ": 1000,
      "ߠ": 1001,
      "ߤ": 1002,
      "ߩ": 1003,
      "ߪ": 1004,
      "߫": 1005,
      "߬": 1006,
      "߮": 1007,
      "߲": 1008,
      "߳": 1009,
      "߶": 1010,
      "ࣙ": 1011,
      "࣮": 1012,
      "ँ": 1013,
      "ं": 1014,
      "ः": 1015,
      "अ": 1016,
      "आ": 1017,
      "इ": 1018,
      "ई": 1019,
      "उ": 1020,
      "ऊ": 1021,
      "ऋ": 1022,
      "ए": 1023,
      "ऑ": 1024,
      "क": 1025,
      "ख": 1026,
      "ग": 1027,
      "घ": 1028,
      "ङ": 1029,
      "च": 1030,
      "ज": 1031,
      "ञ": 1032,
      "ट": 1033,
      "ठ": 1034,
      "ड": 1035,
      "ढ": 1036,
      "ण": 1037,
      "त": 1038,
      "थ": 1039,
      "द": 1040,
      "ध": 1041,
      "न": 1042,
      "प": 1043,
      "फ": 1044,
      "ब": 1045,
      "भ": 1046,
      "म": 1047,
      "य": 1048,
      "र": 1049,
      "ल": 1050,
      "ळ": 1051,
      "व": 1052,
      "श": 1053,
      "ष": 1054,
      "स": 1055,
      "ह": 1056,
      "़": 1057,
      "ा": 1058,
      "ि": 1059,
      "ी": 1060,
      "ु": 1061,
      "ू": 1062,
      "ृ": 1063,
      "े": 1064,
      "ै": 1065,
      "ॉ": 1066,
      "ॊ": 1067,
      "ो": 1068,
      "्": 1069,
      "ॐ": 1070,
      "।": 1071,
      "॥": 1072,
      "०": 1073,
      "१": 1074,
      "॰": 1075,
      "ॱ": 1076,
      "ং": 1077,
      "আ": 1078,
      "উ": 1079,
      "ক": 1080,
      "খ": 1081,
      "গ": 1082,
      "জ": 1083,
      "ঞ": 1084,
      "ত": 1085,
      "থ": 1086,
      "দ": 1087,
      "ন": 1088,
      "ব": 1089,
      "ম": 1090,
      "য": 1091,
      "র": 1092,
      "ল": 1093,
      "শ": 1094,
      "ষ": 1095,
      "স": 1096,
      "হ": 1097,
      "়": 1098,
      "া": 1099,
      "ি": 1100,
      "ী": 1101,
      "ু": 1102,
      "্": 1103,
      "৑": 1104,
      "ৰ": 1105,
      "৳": 1106,
      "਄": 1107,
      "ਅ": 1108,
      "ਆ": 1109,
      "ਈ": 1110,
      "ਉ": 1111,
      "਌": 1112,
      "਎": 1113,
      "ਏ": 1114,
      "਒": 1115,
      "ਔ": 1116,
      "ਕ": 1117,
      "ਖ": 1118,
      "ਠ": 1119,
      "ਣ": 1120,
      "ਤ": 1121,
      "ਨ": 1122,
      "ਮ": 1123,
      "ਰ": 1124,
      "ਲ": 1125,
      "ਾ": 1126,
      "ੀ": 1127,
      "੉": 1128,
      "ੌ": 1129,
      "੽": 1130,
      "ઁ": 1131,
      "ક": 1132,
      "ગ": 1133,
      "ચ": 1134,
      "ણ": 1135,
      "ધ": 1136,
      "ર": 1137,
      "ળ": 1138,
      "ા": 1139,
      "ો": 1140,
      "૨": 1141,
      "଴": 1142,
      "ଵ": 1143,
      "ଶ": 1144,
      "ଷ": 1145,
      "ହ": 1146,
      "଺": 1147,
      "ା": 1148,
      "ି": 1149,
      "ୀ": 1150,
      "୧": 1151,
      "୪": 1152,
      "୬": 1153,
      "ୱ": 1154,
      "இ": 1155,
      "க": 1156,
      "ச": 1157,
      "ஜ": 1158,
      "ஞ": 1159,
      "ன": 1160,
      "ப": 1161,
      "ம": 1162,
      "ய": 1163,
      "ர": 1164,
      "ல": 1165,
      "ழ": 1166,
      "஻": 1167,
      "஼": 1168,
      "஽": 1169,
      "ா": 1170,
      "ி": 1171,
      "ீ": 1172,
      "ு": 1173,
      "ூ": 1174,
      "௄": 1175,
      "௅": 1176,
      "ெ": 1177,
      "ே": 1178,
      "ை": 1179,
      "௉": 1180,
      "ொ": 1181,
      "ோ": 1182,
      "ௌ": 1183,
      "்": 1184,
      "௎": 1185,
      "௏": 1186,
      "ௐ": 1187,
      "௔": 1188,
      "ௗ": 1189,
      "௘": 1190,
      "௙": 1191,
      "௚": 1192,
      "௜": 1193,
      "௝": 1194,
      "௞": 1195,
      "௠": 1196,
      "௡": 1197,
      "௢": 1198,
      "௣": 1199,
      "௥": 1200,
      "௦": 1201,
      "௧": 1202,
      "௨": 1203,
      "௩": 1204,
      "௫": 1205,
      "ం": 1206,
      "ఈ": 1207,
      "ఌ": 1208,
      "ఏ": 1209,
      "గ": 1210,
      "ఘ": 1211,
      "ఙ": 1212,
      "ఝ": 1213,
      "ప": 1214,
      "బ": 1215,
      "భ": 1216,
      "మ": 1217,
      "య": 1218,
      "ర": 1219,
      "ల": 1220,
      "శ": 1221,
      "ష": 1222,
      "ె": 1223,
      "్": 1224,
      "ಂ": 1225,
      "ಅ": 1226,
      "ಆ": 1227,
      "ಒ": 1228,
      "ಕ": 1229,
      "ಖ": 1230,
      "ಗ": 1231,
      "ಚ": 1232,
      "ಜ": 1233,
      "ಟ": 1234,
      "ಠ": 1235,
      "ಡ": 1236,
      "ಣ": 1237,
      "ತ": 1238,
      "ಥ": 1239,
      "ದ": 1240,
      "ಧ": 1241,
      "ನ": 1242,
      "ಪ": 1243,
      "ಬ": 1244,
      "ಮ": 1245,
      "ಯ": 1246,
      "ರ": 1247,
      "ಲ": 1248,
      "ಳ": 1249,
      "ವ": 1250,
      "ಶ": 1251,
      "ಷ": 1252,
      "ಸ": 1253,
      "ಹ": 1254,
      "ಾ": 1255,
      "ಿ": 1256,
      "ೀ": 1257,
      "ು": 1258,
      "ೂ": 1259,
      "ೆ": 1260,
      "ೇ": 1261,
      "ೈ": 1262,
      "ೊ": 1263,
      "ೋ": 1264,
      "ೌ": 1265,
      "್": 1266,
      "೐": 1267,
      "೔": 1268,
      "ೕ": 1269,
      "೘": 1270,
      "೛": 1271,
      "ೞ": 1272,
      "ೡ": 1273,
      "ഁ": 1274,
      "ഐ": 1275,
      "ജ": 1276,
      "ത": 1277,
      "പ": 1278,
      "ര": 1279,
      "ള": 1280,
      "ാ": 1281,
      "ി": 1282,
      "ു": 1283,
      "ൈ": 1284,
      "്": 1285,
      "ൗ": 1286,
      "൜": 1287,
      "ൣ": 1288,
      "൧": 1289,
      "൫": 1290,
      "൬": 1291,
      "൭": 1292,
      "൯": 1293,
      "൰": 1294,
      "൱": 1295,
      "ൺ": 1296,
      "ൻ": 1297,
      "ർ": 1298,
      "ൽ": 1299,
      "ൾ": 1300,
      "ൿ": 1301,
      "඀": 1302,
      "ඁ": 1303,
      "ං": 1304,
      "඄": 1305,
      "අ": 1306,
      "ආ": 1307,
      "ඇ": 1308,
      "ඈ": 1309,
      "ඉ": 1310,
      "උ": 1311,
      "ඌ": 1312,
      "ඍ": 1313,
      "ඎ": 1314,
      "ඏ": 1315,
      "ඐ": 1316,
      "ඒ": 1317,
      "ඓ": 1318,
      "ඔ": 1319,
      "ක": 1320,
      "ග": 1321,
      "ජ": 1322,
      "ඥ": 1323,
      "ට": 1324,
      "ඨ": 1325,
      "ත": 1326,
      "ද": 1327,
      "න": 1328,
      "ප": 1329,
      "ඵ": 1330,
      "ම": 1331,
      "ය": 1332,
      "ර": 1333,
      "ල": 1334,
      "ව": 1335,
      "ශ": 1336,
      "ස": 1337,
      "හ": 1338,
      "්": 1339,
      "෍": 1340,
      "ා": 1341,
      "ැ": 1342,
      "ෑ": 1343,
      "ි": 1344,
      "ී": 1345,
      "ු": 1346,
      "ෙ": 1347,
      "ේ": 1348,
      "ො": 1349,
      "ෝ": 1350,
      "෠": 1351,
      "෤": 1352,
      "෥": 1353,
      "෬": 1354,
      "෰": 1355,
      "ก": 1356,
      "ข": 1357,
      "ฃ": 1358,
      "ค": 1359,
      "ฅ": 1360,
      "ฆ": 1361,
      "ง": 1362,
      "จ": 1363,
      "ฉ": 1364,
      "ช": 1365,
      "ซ": 1366,
      "ญ": 1367,
      "ฐ": 1368,
      "ฒ": 1369,
      "ณ": 1370,
      "ด": 1371,
      "ต": 1372,
      "ถ": 1373,
      "ท": 1374,
      "ธ": 1375,
      "น": 1376,
      "บ": 1377,
      "ป": 1378,
      "ผ": 1379,
      "ฝ": 1380,
      "พ": 1381,
      "ฟ": 1382,
      "ภ": 1383,
      "ม": 1384,
      "ย": 1385,
      "ร": 1386,
      "ล": 1387,
      "ว": 1388,
      "ศ": 1389,
      "ษ": 1390,
      "ส": 1391,
      "ห": 1392,
      "ฬ": 1393,
      "อ": 1394,
      "ฮ": 1395,
      "ฯ": 1396,
      "ะ": 1397,
      "ั": 1398,
      "า": 1399,
      "ำ": 1400,
      "ิ": 1401,
      "ี": 1402,
      "ื": 1403,
      "ุ": 1404,
      "ู": 1405,
      "ฺ": 1406,
      "เ": 1407,
      "แ": 1408,
      "โ": 1409,
      "ใ": 1410,
      "ไ": 1411,
      "ๆ": 1412,
      "็": 1413,
      "่": 1414,
      "้": 1415,
      "๋": 1416,
      "์": 1417,
      "ํ": 1418,
      "๑": 1419,
      "་": 1420,
      "།": 1421,
      "ཁ": 1422,
      "ག": 1423,
      "ང": 1424,
      "ཆ": 1425,
      "ཎ": 1426,
      "ཏ": 1427,
      "ཐ": 1428,
      "ད": 1429,
      "ན": 1430,
      "པ": 1431,
      "བ": 1432,
      "མ": 1433,
      "ཙ": 1434,
      "ཝ": 1435,
      "ཡ": 1436,
      "ར": 1437,
      "ཤ": 1438,
      "ཥ": 1439,
      "ས": 1440,
      "ཧ": 1441,
      "ཨ": 1442,
      "ཱ": 1443,
      "ི": 1444,
      "ུ": 1445,
      "ེ": 1446,
      "ོ": 1447,
      "ཾ": 1448,
      "ྒ": 1449,
      "ྔ": 1450,
      "ྗ": 1451,
      "ྟ": 1452,
      "ྤ": 1453,
      "ྨ": 1454,
      "ྭ": 1455,
      "ྱ": 1456,
      "ྲ": 1457,
      "ྴ": 1458,
      "ྷ": 1459,
      "က": 1460,
      "ခ": 1461,
      "င": 1462,
      "တ": 1463,
      "ထ": 1464,
      "ပ": 1465,
      "ဗ": 1466,
      "မ": 1467,
      "ရ": 1468,
      "ဨ": 1469,
      "ိ": 1470,
      "ီ": 1471,
      "ု": 1472,
      "ေ": 1473,
      "ဲ": 1474,
      "ံ": 1475,
      "း": 1476,
      "်": 1477,
      "ြ": 1478,
      "ွ": 1479,
      "ှ": 1480,
      "ၵ": 1481,
      "ၶ": 1482,
      "ႆ": 1483,
      "ႈ": 1484,
      "ა": 1485,
      "ბ": 1486,
      "გ": 1487,
      "დ": 1488,
      "ე": 1489,
      "ვ": 1490,
      "ზ": 1491,
      "თ": 1492,
      "ი": 1493,
      "კ": 1494,
      "ლ": 1495,
      "მ": 1496,
      "ნ": 1497,
      "ო": 1498,
      "პ": 1499,
      "ჟ": 1500,
      "რ": 1501,
      "ს": 1502,
      "ტ": 1503,
      "უ": 1504,
      "ფ": 1505,
      "ქ": 1506,
      "ღ": 1507,
      "ყ": 1508,
      "შ": 1509,
      "ჩ": 1510,
      "ც": 1511,
      "ძ": 1512,
      "წ": 1513,
      "ჭ": 1514,
      "ხ": 1515,
      "ჯ": 1516,
      "ჰ": 1517,
      "ჱ": 1518,
      "ჲ": 1519,
      "ჳ": 1520,
      "ჴ": 1521,
      "ᇱ": 1522,
      "ሁ": 1523,
      "ሃ": 1524,
      "ሄ": 1525,
      "ሆ": 1526,
      "ለ": 1527,
      "ሊ": 1528,
      "ላ": 1529,
      "ሌ": 1530,
      "ል": 1531,
      "ሎ": 1532,
      "ሐ": 1533,
      "ሓ": 1534,
      "ሔ": 1535,
      "ሕ": 1536,
      "መ": 1537,
      "ሙ": 1538,
      "ሚ": 1539,
      "ማ": 1540,
      "ሜ": 1541,
      "ም": 1542,
      "ሞ": 1543,
      "ሟ": 1544,
      "ሠ": 1545,
      "ሣ": 1546,
      "ሥ": 1547,
      "ረ": 1548,
      "ሩ": 1549,
      "ሪ": 1550,
      "ራ": 1551,
      "ር": 1552,
      "ሮ": 1553,
      "ሰ": 1554,
      "ሱ": 1555,
      "ሲ": 1556,
      "ሳ": 1557,
      "ሴ": 1558,
      "ስ": 1559,
      "ቀ": 1560,
      "ቁ": 1561,
      "ቂ": 1562,
      "ቃ": 1563,
      "ቅ": 1564,
      "ቆ": 1565,
      "ቇ": 1566,
      "ቈ": 1567,
      "ቊ": 1568,
      "በ": 1569,
      "ቡ": 1570,
      "ባ": 1571,
      "ቤ": 1572,
      "ብ": 1573,
      "ቦ": 1574,
      "ተ": 1575,
      "ቱ": 1576,
      "ቲ": 1577,
      "ታ": 1578,
      "ቴ": 1579,
      "ት": 1580,
      "ቶ": 1581,
      "ኀ": 1582,
      "ኁ": 1583,
      "ኃ": 1584,
      "ኅ": 1585,
      "ነ": 1586,
      "ኑ": 1587,
      "ኒ": 1588,
      "ና": 1589,
      "ን": 1590,
      "ኖ": 1591,
      "አ": 1592,
      "ኢ": 1593,
      "ኤ": 1594,
      "እ": 1595,
      "ኦ": 1596,
      "ከ": 1597,
      "ኪ": 1598,
      "ካ": 1599,
      "ኬ": 1600,
      "ክ": 1601,
      "ኮ": 1602,
      "ኵ": 1603,
      "ወ": 1604,
      "ዊ": 1605,
      "ዋ": 1606,
      "ዌ": 1607,
      "ው": 1608,
      "ዎ": 1609,
      "ዑ": 1610,
      "ዓ": 1611,
      "ዕ": 1612,
      "ዖ": 1613,
      "ዘ": 1614,
      "ዚ": 1615,
      "ዝ": 1616,
      "የ": 1617,
      "ዩ": 1618,
      "ያ": 1619,
      "ይ": 1620,
      "ዮ": 1621,
      "ደ": 1622,
      "ዱ": 1623,
      "ዲ": 1624,
      "ዳ": 1625,
      "ድ": 1626,
      "ገ": 1627,
      "ጉ": 1628,
      "ጊ": 1629,
      "ጋ": 1630,
      "ግ": 1631,
      "ጓ": 1632,
      "ጠ": 1633,
      "ጢ": 1634,
      "ጣ": 1635,
      "ጥ": 1636,
      "ጦ": 1637,
      "ጰ": 1638,
      "ጳ": 1639,
      "ጵ": 1640,
      "ጸ": 1641,
      "ጻ": 1642,
      "ጼ": 1643,
      "ጽ": 1644,
      "ጾ": 1645,
      "ፀ": 1646,
      "ፈ": 1647,
      "ፊ": 1648,
      "ፍ": 1649,
      "ፐ": 1650,
      "ፙ": 1651,
      "፡": 1652,
      "።": 1653,
      "፣": 1654,
      "፰": 1655,
      "ᐊ": 1656,
      "ᐋ": 1657,
      "ᒃ": 1658,
      "ᓄ": 1659,
      "ᓐ": 1660,
      "ᓯ": 1661,
      "ᔪ": 1662,
      "ᕙ": 1663,
      "ᕿ": 1664,
      "ᖅ": 1665,
      "ᚢ": 1666,
      "ᚣ": 1667,
      "ᚤ": 1668,
      "ᚥ": 1669,
      "ᚹ": 1670,
      "ᚺ": 1671,
      "ᚻ": 1672,
      "ᚼ": 1673,
      "ᛋ": 1674,
      "ᛏ": 1675,
      "ᛡ": 1676,
      "ᝀ": 1677,
      "ᝁ": 1678,
      "ᝂ": 1679,
      "ᝃ": 1680,
      "ᝄ": 1681,
      "ᝅ": 1682,
      "ᝆ": 1683,
      "ᝇ": 1684,
      "ᝈ": 1685,
      "ᝉ": 1686,
      "ᝊ": 1687,
      "ᝋ": 1688,
      "ᝌ": 1689,
      "ᝍ": 1690,
      "ᝎ": 1691,
      "ᝏ": 1692,
      "ᝐ": 1693,
      "ᝑ": 1694,
      "ᝒ": 1695,
      "ᝓ": 1696,
      "ក": 1697,
      "គ": 1698,
      "ង": 1699,
      "ជ": 1700,
      "ដ": 1701,
      "ណ": 1702,
      "ត": 1703,
      "ទ": 1704,
      "ន": 1705,
      "ប": 1706,
      "ម": 1707,
      "រ": 1708,
      "ល": 1709,
      "ស": 1710,
      "ា": 1711,
      "ិ": 1712,
      "ី": 1713,
      "ុ": 1714,
      "ួ": 1715,
      "ោ": 1716,
      "ំ": 1717,
      "ះ": 1718,
      "់": 1719,
      "្": 1720,
      "៛": 1721,
      "᠎": 1722,
      "ᠠ": 1723,
      "ᠤ": 1724,
      "ᠬ": 1725,
      "ᠭ": 1726,
      "ᠯ": 1727,
      "ᠰ": 1728,
      "ᠲ": 1729,
      "ᠷ": 1730,
      "ᴀ": 1731,
      "ᴰ": 1732,
      "ᵀ": 1733,
      "ᵂ": 1734,
      "ᵊ": 1735,
      "ᵗ": 1736,
      "ᵛ": 1737,
      "ᵝ": 1738,
      "ᵞ": 1739,
      "ᵢ": 1740,
      "ᶻ": 1741,
      "᷃": 1742,
      "ḇ": 1743,
      "ḋ": 1744,
      "ḍ": 1745,
      "ḏ": 1746,
      "ḑ": 1747,
      "ḗ": 1748,
      "ḟ": 1749,
      "ḡ": 1750,
      "ḣ": 1751,
      "ḥ": 1752,
      "ḫ": 1753,
      "ḭ": 1754,
      "ḱ": 1755,
      "ḳ": 1756,
      "ḵ": 1757,
      "ḷ": 1758,
      "ḿ": 1759,
      "ṁ": 1760,
      "ṃ": 1761,
      "ṅ": 1762,
      "ṇ": 1763,
      "ṍ": 1764,
      "ṑ": 1765,
      "ṓ": 1766,
      "ṕ": 1767,
      "ṙ": 1768,
      "ṛ": 1769,
      "ṡ": 1770,
      "ṣ": 1771,
      "ṩ": 1772,
      "ṫ": 1773,
      "ṭ": 1774,
      "ṯ": 1775,
      "ṷ": 1776,
      "ṹ": 1777,
      "ṽ": 1778,
      "ṿ": 1779,
      "ẋ": 1780,
      "ẑ": 1781,
      "ẓ": 1782,
      "ẕ": 1783,
      "ẖ": 1784,
      "ẗ": 1785,
      "ẟ": 1786,
      "ạ": 1787,
      "ả": 1788,
      "ấ": 1789,
      "ầ": 1790,
      "ậ": 1791,
      "ắ": 1792,
      "ẹ": 1793,
      "ẻ": 1794,
      "ẽ": 1795,
      "ế": 1796,
      "ề": 1797,
      "ể": 1798,
      "ễ": 1799,
      "ệ": 1800,
      "ỉ": 1801,
      "ị": 1802,
      "ọ": 1803,
      "ỏ": 1804,
      "ố": 1805,
      "ồ": 1806,
      "ổ": 1807,
      "ộ": 1808,
      "ớ": 1809,
      "ờ": 1810,
      "ợ": 1811,
      "ụ": 1812,
      "ủ": 1813,
      "ứ": 1814,
      "ừ": 1815,
      "ử": 1816,
      "ữ": 1817,
      "ự": 1818,
      "ỳ": 1819,
      "ỷ": 1820,
      "ỹ": 1821,
      "ἀ": 1822,
      "ἁ": 1823,
      "ἂ": 1824,
      "ἃ": 1825,
      "ἄ": 1826,
      "ἅ": 1827,
      "ἐ": 1828,
      "ἑ": 1829,
      "ἔ": 1830,
      "ἕ": 1831,
      "ἠ": 1832,
      "ἡ": 1833,
      "ἢ": 1834,
      "ἤ": 1835,
      "ἥ": 1836,
      "ἦ": 1837,
      "ἰ": 1838,
      "ἱ": 1839,
      "ἲ": 1840,
      "ἴ": 1841,
      "ἵ": 1842,
      "ἶ": 1843,
      "ἷ": 1844,
      "ὀ": 1845,
      "ὁ": 1846,
      "ὃ": 1847,
      "ὄ": 1848,
      "ὅ": 1849,
      "ὐ": 1850,
      "ὑ": 1851,
      "ὓ": 1852,
      "ὔ": 1853,
      "ὕ": 1854,
      "ὖ": 1855,
      "ὗ": 1856,
      "ὠ": 1857,
      "ὡ": 1858,
      "ὢ": 1859,
      "ὤ": 1860,
      "ὥ": 1861,
      "ὦ": 1862,
      "ὧ": 1863,
      "ὰ": 1864,
      "ά": 1865,
      "ὲ": 1866,
      "έ": 1867,
      "ὴ": 1868,
      "ή": 1869,
      "ὶ": 1870,
      "ί": 1871,
      "ὸ": 1872,
      "ό": 1873,
      "ὺ": 1874,
      "ύ": 1875,
      "ὼ": 1876,
      "ώ": 1877,
      "ᾀ": 1878,
      "ᾆ": 1879,
      "ᾔ": 1880,
      "ᾠ": 1881,
      "ᾤ": 1882,
      "ᾰ": 1883,
      "ᾱ": 1884,
      "ᾳ": 1885,
      "ᾶ": 1886,
      "ᾷ": 1887,
      "᾽": 1888,
      "᾿": 1889,
      "ῃ": 1890,
      "ῄ": 1891,
      "ῆ": 1892,
      "ῇ": 1893,
      "ῑ": 1894,
      "ΐ": 1895,
      "ῖ": 1896,
      "῝": 1897,
      "῞": 1898,
      "ΰ": 1899,
      "ῤ": 1900,
      "ῥ": 1901,
      "ῦ": 1902,
      "ῳ": 1903,
      "ῴ": 1904,
      "ῶ": 1905,
      "ῷ": 1906,
      "´": 1907,
      "῾": 1908,
      "​": 1909,
      "‌": 1910,
      "‍": 1911,
      "‎": 1912,
      "‏": 1913,
      "‐": 1914,
      "‑": 1915,
      "‒": 1916,
      "–": 1917,
      "—": 1918,
      "―": 1919,
      "‖": 1920,
      "‗": 1921,
      "‘": 1922,
      "’": 1923,
      "‚": 1924,
      "‛": 1925,
      "“": 1926,
      "”": 1927,
      "„": 1928,
      "‟": 1929,
      "†": 1930,
      "‡": 1931,
      "•": 1932,
      "․": 1933,
      "‥": 1934,
      "…": 1935,
      "‧": 1936,
      "‪": 1937,
      "‬": 1938,
      "‭": 1939,
      "‰": 1940,
      "′": 1941,
      "″": 1942,
      "‹": 1943,
      "›": 1944,
      "‼": 1945,
      "‿": 1946,
      "⁂": 1947,
      "⁄": 1948,
      "⁈": 1949,
      "⁎": 1950,
      "⁠": 1951,
      "⁡": 1952,
      "⁣": 1953,
      "⁰": 1954,
      "ⁱ": 1955,
      "⁴": 1956,
      "⁵": 1957,
      "⁶": 1958,
      "⁷": 1959,
      "⁸": 1960,
      "⁹": 1961,
      "⁺": 1962,
      "⁻": 1963,
      "ⁿ": 1964,
      "₀": 1965,
      "₁": 1966,
      "₂": 1967,
      "₃": 1968,
      "₄": 1969,
      "₅": 1970,
      "₆": 1971,
      "₇": 1972,
      "₈": 1973,
      "₉": 1974,
      "₋": 1975,
      "₌": 1976,
      "ₐ": 1977,
      "ₖ": 1978,
      "₤": 1979,
      "₪": 1980,
      "€": 1981,
      "₰": 1982,
      "₴": 1983,
      "₷": 1984,
      "₹": 1985,
      "₺": 1986,
      "₽": 1987,
      "⃒": 1988,
      "⃗": 1989,
      "⃘": 1990,
      "⃛": 1991,
      "⃝": 1992,
      "⃦": 1993,
      "ℂ": 1994,
      "℃": 1995,
      "℉": 1996,
      "ℋ": 1997,
      "ℍ": 1998,
      "ℎ": 1999,
      "ℏ": 2000,
      "ℐ": 2001,
      "ℑ": 2002,
      "ℒ": 2003,
      "ℓ": 2004,
      "℔": 2005,
      "ℕ": 2006,
      "№": 2007,
      "℗": 2008,
      "ℙ": 2009,
      "ℚ": 2010,
      "ℛ": 2011,
      "ℜ": 2012,
      "ℝ": 2013,
      "℠": 2014,
      "™": 2015,
      "ℤ": 2016,
      "ℬ": 2017,
      "ℭ": 2018,
      "ℰ": 2019,
      "ℱ": 2020,
      "ℳ": 2021,
      "ℵ": 2022,
      "⅓": 2023,
      "⅔": 2024,
      "⅛": 2025,
      "ⅰ": 2026,
      "ⅱ": 2027,
      "ⅲ": 2028,
      "ⅳ": 2029,
      "ⅴ": 2030,
      "ⅵ": 2031,
      "ⅶ": 2032,
      "ⅷ": 2033,
      "ⅸ": 2034,
      "ⅹ": 2035,
      "ⅺ": 2036,
      "ⅻ": 2037,
      "ↄ": 2038,
      "←": 2039,
      "↑": 2040,
      "→": 2041,
      "↓": 2042,
      "↔": 2043,
      "↖": 2044,
      "↗": 2045,
      "↘": 2046,
      "↙": 2047,
      "↛": 2048,
      "↠": 2049,
      "↦": 2050,
      "⇌": 2051,
      "⇐": 2052,
      "⇑": 2053,
      "⇒": 2054,
      "⇔": 2055,
      "⇠": 2056,
      "⇡": 2057,
      "⇢": 2058,
      "⇣": 2059,
      "⇤": 2060,
      "⇥": 2061,
      "⇧": 2062,
      "∀": 2063,
      "∂": 2064,
      "∃": 2065,
      "∄": 2066,
      "∅": 2067,
      "∆": 2068,
      "∇": 2069,
      "∈": 2070,
      "∉": 2071,
      "∊": 2072,
      "∎": 2073,
      "∏": 2074,
      "∑": 2075,
      "−": 2076,
      "∓": 2077,
      "∕": 2078,
      "∖": 2079,
      "∗": 2080,
      "∘": 2081,
      "∙": 2082,
      "√": 2083,
      "∝": 2084,
      "∞": 2085,
      "∠": 2086,
      "∣": 2087,
      "∥": 2088,
      "∧": 2089,
      "∨": 2090,
      "∩": 2091,
      "∪": 2092,
      "∫": 2093,
      "∬": 2094,
      "∮": 2095,
      "∴": 2096,
      "∶": 2097,
      "∼": 2098,
      "≃": 2099,
      "≅": 2100,
      "≈": 2101,
      "≔": 2102,
      "≜": 2103,
      "≠": 2104,
      "≡": 2105,
      "≤": 2106,
      "≥": 2107,
      "≪": 2108,
      "≫": 2109,
      "≲": 2110,
      "≳": 2111,
      "≺": 2112,
      "≻": 2113,
      "⊂": 2114,
      "⊃": 2115,
      "⊆": 2116,
      "⊇": 2117,
      "⊔": 2118,
      "⊕": 2119,
      "⊗": 2120,
      "⊙": 2121,
      "⊤": 2122,
      "⊥": 2123,
      "⊺": 2124,
      "⋀": 2125,
      "⋂": 2126,
      "⋃": 2127,
      "⋅": 2128,
      "⋆": 2129,
      "⋊": 2130,
      "⋮": 2131,
      "⋯": 2132,
      "⋱": 2133,
      "⌀": 2134,
      "⌈": 2135,
      "⌉": 2136,
      "⌊": 2137,
      "⌋": 2138,
      "⌘": 2139,
      "⌢": 2140,
      "⌦": 2141,
      "〈": 2142,
      "〉": 2143,
      "⌶": 2144,
      "⍘": 2145,
      "⍺": 2146,
      "⎛": 2147,
      "⎜": 2148,
      "⎝": 2149,
      "⎞": 2150,
      "⎟": 2151,
      "⎠": 2152,
      "⎡": 2153,
      "⎢": 2154,
      "⎣": 2155,
      "⎤": 2156,
      "⎥": 2157,
      "⎦": 2158,
      "⎧": 2159,
      "⎨": 2160,
      "⎩": 2161,
      "⎪": 2162,
      "⎫": 2163,
      "⎬": 2164,
      "⎭": 2165,
      "⎯": 2166,
      "⎵": 2167,
      "⎷": 2168,
      "⎸": 2169,
      "⏛": 2170,
      "⏞": 2171,
      "⏟": 2172,
      "①": 2173,
      "③": 2174,
      "ⓐ": 2175,
      "ⓤ": 2176,
      "⓪": 2177,
      "─": 2178,
      "│": 2179,
      "┌": 2180,
      "┐": 2181,
      "└": 2182,
      "┘": 2183,
      "├": 2184,
      "┤": 2185,
      "┬": 2186,
      "┴": 2187,
      "┼": 2188,
      "▁": 2189,
      "█": 2190,
      "■": 2191,
      "□": 2192,
      "▪": 2193,
      "△": 2194,
      "▶": 2195,
      "◆": 2196,
      "○": 2197,
      "◌": 2198,
      "●": 2199,
      "◦": 2200,
      "◯": 2201,
      "◻": 2202,
      "☂": 2203,
      "★": 2204,
      "☆": 2205,
      "☉": 2206,
      "☊": 2207,
      "☋": 2208,
      "☑": 2209,
      "☕": 2210,
      "☝": 2211,
      "☮": 2212,
      "☵": 2213,
      "☺": 2214,
      "♀": 2215,
      "♁": 2216,
      "♂": 2217,
      "♃": 2218,
      "♈": 2219,
      "♠": 2220,
      "♥": 2221,
      "♦": 2222,
      "♪": 2223,
      "♭": 2224,
      "♯": 2225,
      "⚡": 2226,
      "⚢": 2227,
      "⚣": 2228,
      "⚭": 2229,
      "⚽": 2230,
      "⛤": 2231,
      "⛥": 2232,
      "⛦": 2233,
      "⛧": 2234,
      "✈": 2235,
      "✌": 2236,
      "✓": 2237,
      "✚": 2238,
      "✝": 2239,
      "✦": 2240,
      "✨": 2241,
      "✩": 2242,
      "✶": 2243,
      "❀": 2244,
      "❙": 2245,
      "❣": 2246,
      "❤": 2247,
      "❬": 2248,
      "❭": 2249,
      "❸": 2250,
      "❺": 2251,
      "➖": 2252,
      "➢": 2253,
      "⟦": 2254,
      "⟧": 2255,
      "⟨": 2256,
      "⟩": 2257,
      "⟹": 2258,
      "⠀": 2259,
      "⠅": 2260,
      "⠛": 2261,
      "⠩": 2262,
      "⠮": 2263,
      "⠱": 2264,
      "⠵": 2265,
      "⦁": 2266,
      "⧸": 2267,
      "⨂": 2268,
      "⨿": 2269,
      "⩽": 2270,
      "⩾": 2271,
      "⪅": 2272,
      "⬆": 2273,
      "⭐": 2274,
      "ⰵ": 2275,
      "ⰶ": 2276,
      "ⰿ": 2277,
      "ⱁ": 2278,
      "ⱂ": 2279,
      "ⱄ": 2280,
      "ⱅ": 2281,
      "ⱆ": 2282,
      "ⱌ": 2283,
      "ⱏ": 2284,
      "ⱗ": 2285,
      "ⱥ": 2286,
      "ⱦ": 2287,
      "ⱨ": 2288,
      "ⱪ": 2289,
      "ⱬ": 2290,
      "ⱼ": 2291,
      "ⲁ": 2292,
      "ⲃ": 2293,
      "ⲅ": 2294,
      "ⲇ": 2295,
      "ⲉ": 2296,
      "ⲏ": 2297,
      "ⲓ": 2298,
      "ⲕ": 2299,
      "ⲗ": 2300,
      "ⲙ": 2301,
      "ⲛ": 2302,
      "ⲟ": 2303,
      "ⲡ": 2304,
      "ⲣ": 2305,
      "ⲥ": 2306,
      "ⲧ": 2307,
      "ⲩ": 2308,
      "ⲫ": 2309,
      "ⲭ": 2310,
      "ⲱ": 2311,
      "ⴀ": 2312,
      "ⴁ": 2313,
      "ⴂ": 2314,
      "ⴃ": 2315,
      "ⴄ": 2316,
      "ⴅ": 2317,
      "ⴆ": 2318,
      "ⴇ": 2319,
      "ⴈ": 2320,
      "ⴉ": 2321,
      "ⴊ": 2322,
      "ⴋ": 2323,
      "ⴌ": 2324,
      "ⴍ": 2325,
      "ⴎ": 2326,
      "ⴏ": 2327,
      "ⴐ": 2328,
      "ⴑ": 2329,
      "ⴒ": 2330,
      "ⴓ": 2331,
      "ⴔ": 2332,
      "ⴕ": 2333,
      "ⴖ": 2334,
      "ⴗ": 2335,
      "ⴘ": 2336,
      "ⴙ": 2337,
      "ⴚ": 2338,
      "ⴛ": 2339,
      "ⴜ": 2340,
      "ⴝ": 2341,
      "ⴞ": 2342,
      "ⴟ": 2343,
      "ⴠ": 2344,
      "ⴡ": 2345,
      "ⴢ": 2346,
      "ⴣ": 2347,
      "ⴤ": 2348,
      "ⴥ": 2349,
      "ⴧ": 2350,
      "ⴭ": 2351,
      "ⴰ": 2352,
      "ⴼ": 2353,
      "ⴽ": 2354,
      "ⵉ": 2355,
      "ⵏ": 2356,
      "ⵙ": 2357,
      "ⵜ": 2358,
      "ⵢ": 2359,
      "ⵣ": 2360,
      "ⷠ": 2361,
      "ⷣ": 2362,
      "ⷤ": 2363,
      "ⷧ": 2364,
      "ⷨ": 2365,
      "ⷩ": 2366,
      "ⷪ": 2367,
      "ⷬ": 2368,
      "ⷭ": 2369,
      "ⷮ": 2370,
      "ⷯ": 2371,
      "ⷲ": 2372,
      "ⸯ": 2373,
      "⻱": 2374,
      "⿟": 2375,
      "、": 2376,
      "。": 2377,
      "〃": 2378,
      "々": 2379,
      "〇": 2380,
      "〈": 2381,
      "〉": 2382,
      "《": 2383,
      "》": 2384,
      "「": 2385,
      "」": 2386,
      "『": 2387,
      "』": 2388,
      "【": 2389,
      "】": 2390,
      "〜": 2391,
      "〱": 2392,
      "〲": 2393,
      "〳": 2394,
      "〴": 2395,
      "〵": 2396,
      "〻": 2397,
      "〽": 2398,
      "あ": 2399,
      "い": 2400,
      "う": 2401,
      "え": 2402,
      "お": 2403,
      "か": 2404,
      "が": 2405,
      "き": 2406,
      "ぎ": 2407,
      "く": 2408,
      "ぐ": 2409,
      "け": 2410,
      "げ": 2411,
      "こ": 2412,
      "ご": 2413,
      "さ": 2414,
      "ざ": 2415,
      "し": 2416,
      "じ": 2417,
      "す": 2418,
      "ず": 2419,
      "せ": 2420,
      "ぜ": 2421,
      "そ": 2422,
      "ぞ": 2423,
      "た": 2424,
      "だ": 2425,
      "ち": 2426,
      "ぢ": 2427,
      "っ": 2428,
      "つ": 2429,
      "づ": 2430,
      "て": 2431,
      "で": 2432,
      "と": 2433,
      "ど": 2434,
      "な": 2435,
      "に": 2436,
      "ぬ": 2437,
      "ね": 2438,
      "の": 2439,
      "は": 2440,
      "ば": 2441,
      "ひ": 2442,
      "び": 2443,
      "ぴ": 2444,
      "ふ": 2445,
      "ぶ": 2446,
      "へ": 2447,
      "べ": 2448,
      "ほ": 2449,
      "ぼ": 2450,
      "ぽ": 2451,
      "ま": 2452,
      "み": 2453,
      "む": 2454,
      "め": 2455,
      "も": 2456,
      "ゃ": 2457,
      "や": 2458,
      "ゅ": 2459,
      "ゆ": 2460,
      "ょ": 2461,
      "よ": 2462,
      "ら": 2463,
      "り": 2464,
      "る": 2465,
      "れ": 2466,
      "ろ": 2467,
      "わ": 2468,
      "ゐ": 2469,
      "ゑ": 2470,
      "を": 2471,
      "ん": 2472,
      "ゝ": 2473,
      "ゞ": 2474,
      "ァ": 2475,
      "ア": 2476,
      "ィ": 2477,
      "イ": 2478,
      "ゥ": 2479,
      "ウ": 2480,
      "ェ": 2481,
      "エ": 2482,
      "ォ": 2483,
      "オ": 2484,
      "カ": 2485,
      "ガ": 2486,
      "キ": 2487,
      "ギ": 2488,
      "ク": 2489,
      "グ": 2490,
      "ケ": 2491,
      "ゲ": 2492,
      "コ": 2493,
      "ゴ": 2494,
      "サ": 2495,
      "ザ": 2496,
      "シ": 2497,
      "ジ": 2498,
      "ス": 2499,
      "ズ": 2500,
      "セ": 2501,
      "ゼ": 2502,
      "ソ": 2503,
      "ゾ": 2504,
      "タ": 2505,
      "ダ": 2506,
      "チ": 2507,
      "ヂ": 2508,
      "ッ": 2509,
      "ツ": 2510,
      "ヅ": 2511,
      "テ": 2512,
      "デ": 2513,
      "ト": 2514,
      "ド": 2515,
      "ナ": 2516,
      "ニ": 2517,
      "ネ": 2518,
      "ノ": 2519,
      "ハ": 2520,
      "バ": 2521,
      "パ": 2522,
      "ヒ": 2523,
      "ビ": 2524,
      "ピ": 2525,
      "フ": 2526,
      "ブ": 2527,
      "プ": 2528,
      "ヘ": 2529,
      "ベ": 2530,
      "ペ": 2531,
      "ホ": 2532,
      "ボ": 2533,
      "ポ": 2534,
      "マ": 2535,
      "ミ": 2536,
      "ム": 2537,
      "メ": 2538,
      "モ": 2539,
      "ャ": 2540,
      "ヤ": 2541,
      "ュ": 2542,
      "ユ": 2543,
      "ョ": 2544,
      "ヨ": 2545,
      "ラ": 2546,
      "リ": 2547,
      "ル": 2548,
      "レ": 2549,
      "ロ": 2550,
      "ワ": 2551,
      "ヰ": 2552,
      "ヱ": 2553,
      "ヲ": 2554,
      "ン": 2555,
      "ヴ": 2556,
      "ヶ": 2557,
      "・": 2558,
      "ー": 2559,
      "ヽ": 2560,
      "ㅂ": 2561,
      "ㅇ": 2562,
      "ㅐ": 2563,
      "㲼": 2564,
      "䨺": 2565,
      "一": 2566,
      "丁": 2567,
      "七": 2568,
      "万": 2569,
      "丈": 2570,
      "三": 2571,
      "上": 2572,
      "下": 2573,
      "不": 2574,
      "与": 2575,
      "专": 2576,
      "世": 2577,
      "丘": 2578,
      "丙": 2579,
      "业": 2580,
      "丛": 2581,
      "东": 2582,
      "丝": 2583,
      "両": 2584,
      "两": 2585,
      "严": 2586,
      "並": 2587,
      "个": 2588,
      "中": 2589,
      "丰": 2590,
      "临": 2591,
      "丸": 2592,
      "丹": 2593,
      "为": 2594,
      "主": 2595,
      "举": 2596,
      "久": 2597,
      "么": 2598,
      "义": 2599,
      "之": 2600,
      "乌": 2601,
      "乎": 2602,
      "乐": 2603,
      "乔": 2604,
      "乙": 2605,
      "九": 2606,
      "也": 2607,
      "习": 2608,
      "乡": 2609,
      "书": 2610,
      "乱": 2611,
      "乾": 2612,
      "亀": 2613,
      "亂": 2614,
      "了": 2615,
      "予": 2616,
      "争": 2617,
      "事": 2618,
      "二": 2619,
      "于": 2620,
      "云": 2621,
      "互": 2622,
      "五": 2623,
      "井": 2624,
      "亚": 2625,
      "些": 2626,
      "亜": 2627,
      "亞": 2628,
      "亡": 2629,
      "交": 2630,
      "亥": 2631,
      "亦": 2632,
      "京": 2633,
      "亭": 2634,
      "亮": 2635,
      "亳": 2636,
      "人": 2637,
      "亿": 2638,
      "什": 2639,
      "仁": 2640,
      "仅": 2641,
      "仆": 2642,
      "仇": 2643,
      "今": 2644,
      "介": 2645,
      "仍": 2646,
      "从": 2647,
      "仏": 2648,
      "仓": 2649,
      "仔": 2650,
      "仕": 2651,
      "他": 2652,
      "付": 2653,
      "仙": 2654,
      "仝": 2655,
      "仡": 2656,
      "代": 2657,
      "令": 2658,
      "以": 2659,
      "仫": 2660,
      "们": 2661,
      "仮": 2662,
      "仲": 2663,
      "件": 2664,
      "任": 2665,
      "份": 2666,
      "企": 2667,
      "伊": 2668,
      "伍": 2669,
      "伎": 2670,
      "伏": 2671,
      "伐": 2672,
      "休": 2673,
      "伕": 2674,
      "众": 2675,
      "会": 2676,
      "伝": 2677,
      "传": 2678,
      "伤": 2679,
      "伦": 2680,
      "伪": 2681,
      "伯": 2682,
      "估": 2683,
      "伴": 2684,
      "伷": 2685,
      "伸": 2686,
      "似": 2687,
      "伽": 2688,
      "但": 2689,
      "位": 2690,
      "住": 2691,
      "佐": 2692,
      "佑": 2693,
      "体": 2694,
      "何": 2695,
      "余": 2696,
      "佛": 2697,
      "作": 2698,
      "你": 2699,
      "佩": 2700,
      "佬": 2701,
      "佳": 2702,
      "佾": 2703,
      "使": 2704,
      "來": 2705,
      "例": 2706,
      "侍": 2707,
      "供": 2708,
      "依": 2709,
      "価": 2710,
      "侯": 2711,
      "便": 2712,
      "係": 2713,
      "促": 2714,
      "俄": 2715,
      "俊": 2716,
      "保": 2717,
      "俞": 2718,
      "俟": 2719,
      "俠": 2720,
      "信": 2721,
      "修": 2722,
      "俱": 2723,
      "俳": 2724,
      "俺": 2725,
      "倉": 2726,
      "個": 2727,
      "們": 2728,
      "倒": 2729,
      "候": 2730,
      "借": 2731,
      "倡": 2732,
      "倫": 2733,
      "倭": 2734,
      "倶": 2735,
      "假": 2736,
      "偏": 2737,
      "偓": 2738,
      "做": 2739,
      "健": 2740,
      "側": 2741,
      "偶": 2742,
      "偽": 2743,
      "傑": 2744,
      "傘": 2745,
      "備": 2746,
      "傣": 2747,
      "催": 2748,
      "傳": 2749,
      "働": 2750,
      "像": 2751,
      "僕": 2752,
      "僖": 2753,
      "僧": 2754,
      "僮": 2755,
      "儋": 2756,
      "儒": 2757,
      "優": 2758,
      "儺": 2759,
      "儿": 2760,
      "允": 2761,
      "元": 2762,
      "兄": 2763,
      "充": 2764,
      "兆": 2765,
      "先": 2766,
      "光": 2767,
      "克": 2768,
      "免": 2769,
      "児": 2770,
      "兒": 2771,
      "兖": 2772,
      "党": 2773,
      "兜": 2774,
      "入": 2775,
      "內": 2776,
      "全": 2777,
      "兪": 2778,
      "八": 2779,
      "公": 2780,
      "六": 2781,
      "兰": 2782,
      "共": 2783,
      "关": 2784,
      "兴": 2785,
      "兵": 2786,
      "其": 2787,
      "具": 2788,
      "典": 2789,
      "冀": 2790,
      "内": 2791,
      "円": 2792,
      "冈": 2793,
      "冊": 2794,
      "册": 2795,
      "再": 2796,
      "冑": 2797,
      "写": 2798,
      "军": 2799,
      "农": 2800,
      "冠": 2801,
      "冥": 2802,
      "冫": 2803,
      "冬": 2804,
      "冯": 2805,
      "决": 2806,
      "冶": 2807,
      "冷": 2808,
      "凉": 2809,
      "凍": 2810,
      "凝": 2811,
      "几": 2812,
      "凤": 2813,
      "凭": 2814,
      "凯": 2815,
      "凰": 2816,
      "凱": 2817,
      "出": 2818,
      "击": 2819,
      "函": 2820,
      "刀": 2821,
      "刁": 2822,
      "分": 2823,
      "切": 2824,
      "刊": 2825,
      "刑": 2826,
      "列": 2827,
      "刘": 2828,
      "则": 2829,
      "刚": 2830,
      "创": 2831,
      "初": 2832,
      "判": 2833,
      "別": 2834,
      "利": 2835,
      "别": 2836,
      "到": 2837,
      "制": 2838,
      "刷": 2839,
      "刹": 2840,
      "刺": 2841,
      "刻": 2842,
      "則": 2843,
      "剌": 2844,
      "前": 2845,
      "剑": 2846,
      "剛": 2847,
      "剣": 2848,
      "剧": 2849,
      "副": 2850,
      "創": 2851,
      "劃": 2852,
      "劇": 2853,
      "劉": 2854,
      "劍": 2855,
      "力": 2856,
      "功": 2857,
      "加": 2858,
      "务": 2859,
      "动": 2860,
      "助": 2861,
      "努": 2862,
      "劭": 2863,
      "劲": 2864,
      "劳": 2865,
      "効": 2866,
      "势": 2867,
      "勅": 2868,
      "勇": 2869,
      "勉": 2870,
      "勒": 2871,
      "動": 2872,
      "勘": 2873,
      "務": 2874,
      "勝": 2875,
      "勢": 2876,
      "勤": 2877,
      "勧": 2878,
      "勲": 2879,
      "勸": 2880,
      "勿": 2881,
      "匀": 2882,
      "包": 2883,
      "匈": 2884,
      "匐": 2885,
      "化": 2886,
      "北": 2887,
      "匹": 2888,
      "区": 2889,
      "医": 2890,
      "區": 2891,
      "十": 2892,
      "千": 2893,
      "午": 2894,
      "半": 2895,
      "华": 2896,
      "协": 2897,
      "卑": 2898,
      "卒": 2899,
      "卓": 2900,
      "協": 2901,
      "单": 2902,
      "卖": 2903,
      "南": 2904,
      "単": 2905,
      "博": 2906,
      "卜": 2907,
      "卟": 2908,
      "占": 2909,
      "卡": 2910,
      "卢": 2911,
      "卫": 2912,
      "印": 2913,
      "危": 2914,
      "即": 2915,
      "却": 2916,
      "卷": 2917,
      "卿": 2918,
      "厅": 2919,
      "历": 2920,
      "压": 2921,
      "厖": 2922,
      "厚": 2923,
      "原": 2924,
      "厢": 2925,
      "厥": 2926,
      "厦": 2927,
      "厳": 2928,
      "去": 2929,
      "县": 2930,
      "参": 2931,
      "又": 2932,
      "叉": 2933,
      "及": 2934,
      "友": 2935,
