{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Whitespace"
      },
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      }
    ]
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "\u0002": 2,
      "\u0003": 3,
      "\u0004": 4,
      "\u000f": 5,
      "!": 6,
      "\"": 7,
      "#": 8,
      "$": 9,
      "%": 10,
      "&": 11,
      "'": 12,
      "(": 13,
      ")": 14,
      "*": 15,
      "+": 16,
      ",": 17,
      "-": 18,
      ".": 19,
      "/": 20,
      "0": 21,
      "1": 22,
      "2": 23,
      "3": 24,
      "4": 25,
      "5": 26,
      "6": 27,
      "7": 28,
      "8": 29,
      "9": 30,
      ":": 31,
      ";": 32,
      "<": 33,
      "=": 34,
      ">": 35,
      "?": 36,
      "@": 37,
      "[": 38,
      "\\": 39,
      "]": 40,
      "^": 41,
      "_": 42,
      "`": 43,
      "a": 44,
      "b": 45,
      "c": 46,
      "d": 47,
      "e": 48,
      "f": 49,
      "g": 50,
      "h": 51,
      "i": 52,
      "j": 53,
      "k": 54,
      "l": 55,
      "m": 56,
      "n": 57,
      "o": 58,
      "p": 59,
      "q": 60,
      "r": 61,
      "s": 62,
      "t": 63,
      "u": 64,
      "v": 65,
      "w": 66,
      "x": 67,
      "y": 68,
      "z": 69,
      "{": 70,
      "|": 71,
      "}": 72,
      "~": 73,
      "": 74,
      "": 75,
      "": 76,
      "": 77,
      "": 78,
      "": 79,
      "": 80,
      "": 81,
      "": 82,
      "¡": 83,
      "¢": 84,
      "£": 85,
      "¤": 86,
      "¥": 87,
      "¦": 88,
      "§": 89,
      "¨": 90,
      "©": 91,
      "ª": 92,
      "«": 93,
      "¬": 94,
      "­": 95,
      "®": 96,
      "¯": 97,
      "°": 98,
      "±": 99,
      "²": 100,
      "³": 101,
      "´": 102,
      "µ": 103,
      "·": 104,
      "¸": 105,
      "¹": 106,
      "º": 107,
      "»": 108,
      "¼": 109,
      "½": 110,
      "¾": 111,
      "¿": 112,
      "×": 113,
      "ß": 114,
      "à": 115,
      "á": 116,
      "â": 117,
      "ã": 118,
      "ä": 119,
      "å": 120,
      "æ": 121,
      "ç": 122,
      "è": 123,
      "é": 124,
      "ê": 125,
      "ë": 126,
      "ì": 127,
      "í": 128,
      "î": 129,
      "ï": 130,
      "ð": 131,
      "ñ": 132,
      "ò": 133,
      "ó": 134,
      "ô": 135,
      "õ": 136,
      "ö": 137,
      "÷": 138,
      "ø": 139,
      "ù": 140,
      "ú": 141,
      "û": 142,
      "ü": 143,
      "ý": 144,
      "þ": 145,
      "ÿ": 146,
      "ā": 147,
      "ă": 148,
      "ą": 149,
      "ć": 150,
      "ĉ": 151,
      "č": 152,
      "ď": 153,
      "đ": 154,
      "ē": 155,
      "ĕ": 156,
      "ė": 157,
      "ę": 158,
      "ě": 159,
      "ĝ": 160,
      "ğ": 161,
      "ġ": 162,
      "ģ": 163,
      "ĥ": 164,
      "ħ": 165,
      "ĩ": 166,
      "ī": 167,
      "ĭ": 168,
      "į": 169,
      "ı": 170,
      "ĵ": 171,
      "ķ": 172,
      "ĸ": 173,
      "ĺ": 174,
      "ļ": 175,
      "ľ": 176,
      "ŀ": 177,
      "ł": 178,
      "ń": 179,
      "ņ": 180,
      "ň": 181,
      "ŋ": 182,
      "ō": 183,
      "ŏ": 184,
      "ő": 185,
      "œ": 186,
      "ŕ": 187,
      "ŗ": 188,
      "ř": 189,
      "ś": 190,
      "ŝ": 191,
      "ş": 192,
      "š": 193,
      "ţ": 194,
      "ť": 195,
      "ũ": 196,
      "ū": 197,
      "ŭ": 198,
      "ů": 199,
      "ű": 200,
      "ų": 201,
      "ŵ": 202,
      "ŷ": 203,
      "ź": 204,
      "ż": 205,
      "ž": 206,
      "ſ": 207,
      "ƃ": 208,
      "ƅ": 209,
      "ƌ": 210,
      "ƒ": 211,
      "ƕ": 212,
      "ơ": 213,
      "ƣ": 214,
      "ƨ": 215,
      "ư": 216,
      "ƴ": 217,
      "ƶ": 218,
      "ƽ": 219,
      "ƿ": 220,
      "ǁ": 221,
      "ǂ": 222,
      "ǃ": 223,
      "ǎ": 224,
      "ǐ": 225,
      "ǒ": 226,
      "ǔ": 227,
      "ǘ": 228,
      "ǚ": 229,
      "ǜ": 230,
      "ǝ": 231,
      "ǣ": 232,
      "ǥ": 233,
      "ǩ": 234,
      "ǫ": 235,
      "ǯ": 236,
      "ǰ": 237,
      "ǵ": 238,
      "ǹ": 239,
      "ȁ": 240,
      "ș": 241,
      "ț": 242,
      "ȝ": 243,
      "ȟ": 244,
      "ȥ": 245,
      "ȧ": 246,
      "ȭ": 247,
      "ȯ": 248,
      "ȷ": 249,
      "ɀ": 250,
      "ɋ": 251,
      "ɐ": 252,
      "ɑ": 253,
      "ɒ": 254,
      "ɓ": 255,
      "ɔ": 256,
      "ɕ": 257,
      "ɖ": 258,
      "ɗ": 259,
      "ɘ": 260,
      "ə": 261,
      "ɛ": 262,
      "ɟ": 263,
      "ɠ": 264,
      "ɡ": 265,
      "ɣ": 266,
      "ɤ": 267,
      "ɦ": 268,
      "ɨ": 269,
      "ɪ": 270,
      "ɫ": 271,
      "ɬ": 272,
      "ɯ": 273,
      "ɰ": 274,
      "ɲ": 275,
      "ɵ": 276,
      "ɸ": 277,
      "ɺ": 278,
      "ɾ": 279,
      "ʀ": 280,
      "ʁ": 281,
      "ʃ": 282,
      "ʆ": 283,
      "ʉ": 284,
      "ʊ": 285,
      "ʋ": 286,
      "ʌ": 287,
      "ʎ": 288,
      "ʏ": 289,
      "ʐ": 290,
      "ʑ": 291,
      "ʒ": 292,
      "ʔ": 293,
      "ʕ": 294,
      "ʘ": 295,
      "ʙ": 296,
      "ʝ": 297,
      "ʟ": 298,
      "ʣ": 299,
      "ʤ": 300,
      "ʥ": 301,
      "ʧ": 302,
      "ʨ": 303,
      "ʰ": 304,
      "ʲ": 305,
      "ʷ": 306,
      "ʹ": 307,
      "ʺ": 308,
      "ʻ": 309,
      "ʼ": 310,
      "ʽ": 311,
      "ʾ": 312,
      "ʿ": 313,
      "ˁ": 314,
      "ˆ": 315,
      "ˇ": 316,
      "ˈ": 317,
      "ˊ": 318,
      "ˌ": 319,
      "ː": 320,
      "ˑ": 321,
      "˗": 322,
      "˘": 323,
      "˚": 324,
      "˝": 325,
      "ˠ": 326,
      "ˢ": 327,
      "ˤ": 328,
      "̀": 329,
      "́": 330,
      "̂": 331,
      "̃": 332,
      "̄": 333,
      "̅": 334,
      "̆": 335,
      "̇": 336,
      "̈": 337,
      "̊": 338,
      "̋": 339,
      "̌": 340,
      "̍": 341,
      "̐": 342,
      "̑": 343,
      "̓": 344,
      "̕": 345,
      "̜": 346,
      "̞": 347,
      "̟": 348,
      "̠": 349,
      "̢": 350,
      "̣": 351,
      "̤": 352,
      "̥": 353,
      "̦": 354,
      "̧": 355,
      "̨": 356,
      "̩": 357,
      "̪": 358,
      "̮": 359,
      "̯": 360,
      "̱": 361,
      "̲": 362,
      "̶": 363,
      "̹": 364,
      "̺": 365,
      "̻": 366,
      "̽": 367,
      "͂": 368,
      "ͅ": 369,
      "͊": 370,
      "͑": 371,
      "͗": 372,
      "͘": 373,
      "͜": 374,
      "͟": 375,
      "͡": 376,
      "ͣ": 377,
      "ͤ": 378,
      "΄": 379,
      "ΐ": 380,
      "ά": 381,
      "έ": 382,
      "ή": 383,
      "ί": 384,
      "ΰ": 385,
      "α": 386,
      "β": 387,
      "γ": 388,
      "δ": 389,
      "ε": 390,
      "ζ": 391,
      "η": 392,
      "θ": 393,
      "ι": 394,
      "κ": 395,
      "λ": 396,
      "μ": 397,
      "ν": 398,
      "ξ": 399,
      "ο": 400,
      "π": 401,
      "ρ": 402,
      "ς": 403,
      "σ": 404,
      "τ": 405,
      "υ": 406,
      "φ": 407,
      "χ": 408,
      "ψ": 409,
      "ω": 410,
      "ϊ": 411,
      "ϋ": 412,
      "ό": 413,
      "ύ": 414,
      "ώ": 415,
      "ϐ": 416,
      "ϙ": 417,
      "ϝ": 418,
      "ϣ": 419,
      "ϩ": 420,
      "ϫ": 421,
      "ϭ": 422,
      "ϰ": 423,
      "а": 424,
      "б": 425,
      "в": 426,
      "г": 427,
      "д": 428,
      "е": 429,
      "ж": 430,
      "з": 431,
      "и": 432,
      "й": 433,
      "к": 434,
      "л": 435,
      "м": 436,
      "н": 437,
      "о": 438,
      "п": 439,
      "р": 440,
      "с": 441,
      "т": 442,
      "у": 443,
      "ф": 444,
      "х": 445,
      "ц": 446,
      "ч": 447,
      "ш": 448,
      "щ": 449,
      "ъ": 450,
      "ы": 451,
      "ь": 452,
      "э": 453,
      "ю": 454,
      "я": 455,
      "ѐ": 456,
      "ё": 457,
      "ђ": 458,
      "ѓ": 459,
      "є": 460,
      "ѕ": 461,
      "і": 462,
      "ї": 463,
      "ј": 464,
      "љ": 465,
      "њ": 466,
      "ћ": 467,
      "ќ": 468,
      "ѝ": 469,
      "ў": 470,
      "џ": 471,
      "ѡ": 472,
      "ѣ": 473,
      "ѥ": 474,
      "ѧ": 475,
      "ѩ": 476,
      "ѫ": 477,
      "ѭ": 478,
      "ѯ": 479,
      "ѱ": 480,
      "ѳ": 481,
      "ѵ": 482,
      "ѷ": 483,
      "ѹ": 484,
      "ѿ": 485,
      "҂": 486,
      "҃": 487,
      "ҍ": 488,
      "ґ": 489,
      "ғ": 490,
      "ҕ": 491,
      "җ": 492,
      "ҙ": 493,
      "қ": 494,
      "ҝ": 495,
      "ҟ": 496,
      "ҡ": 497,
      "ң": 498,
      "ҥ": 499,
      "ҧ": 500,
      "ҩ": 501,
      "ҫ": 502,
      "ү": 503,
      "ұ": 504,
      "ҳ": 505,
      "ҷ": 506,
      "ҹ": 507,
      "һ": 508,
      "ӄ": 509,
      "ӆ": 510,
      "ӈ": 511,
      "ӊ": 512,
      "ӏ": 513,
      "ӑ": 514,
      "ӓ": 515,
      "ӕ": 516,
      "ӗ": 517,
      "ә": 518,
      "ӝ": 519,
      "ӟ": 520,
      "ӡ": 521,
      "ӣ": 522,
      "ӥ": 523,
      "ӧ": 524,
      "ө": 525,
      "ӭ": 526,
      "ӯ": 527,
      "ӱ": 528,
      "ӳ": 529,
      "ӵ": 530,
      "ӷ": 531,
      "ӹ": 532,
      "ԁ": 533,
      "ԃ": 534,
      "ԅ": 535,
      "ԇ": 536,
      "ԉ": 537,
      "ԋ": 538,
      "ԍ": 539,
      "ԏ": 540,
      "ԑ": 541,
      "ԓ": 542,
      "ԕ": 543,
      "ԗ": 544,
      "ԙ": 545,
      "ԝ": 546,
      "ԥ": 547,
      "ԧ": 548,
      "ԫ": 549,
      "՛": 550,
      "՝": 551,
      "ա": 552,
      "բ": 553,
      "գ": 554,
      "դ": 555,
      "ե": 556,
      "զ": 557,
      "է": 558,
      "ը": 559,
      "թ": 560,
      "ի": 561,
      "լ": 562,
      "խ": 563,
      "ծ": 564,
      "կ": 565,
      "հ": 566,
      "ձ": 567,
      "ղ": 568,
      "ճ": 569,
      "մ": 570,
      "յ": 571,
      "ն": 572,
      "շ": 573,
      "ո": 574,
      "չ": 575,
      "պ": 576,
      "ջ": 577,
      "ռ": 578,
      "ս": 579,
      "վ": 580,
      "տ": 581,
      "ր": 582,
      "ց": 583,
      "ւ": 584,
      "փ": 585,
      "ք": 586,
      "օ": 587,
      "և": 588,
      "։": 589,
      "֫": 590,
      "ְ": 591,
      "ֲ": 592,
      "ִ": 593,
      "ֵ": 594,
      "ֶ": 595,
      "ַ": 596,
      "ָ": 597,
      "ֹ": 598,
      "ּ": 599,
      "־": 600,
      "ֿ": 601,
      "ׁ": 602,
      "ׂ": 603,
      "א": 604,
      "ב": 605,
      "ג": 606,
      "ד": 607,
      "ה": 608,
      "ו": 609,
      "ז": 610,
      "ח": 611,
      "ט": 612,
      "י": 613,
      "ך": 614,
      "כ": 615,
      "ל": 616,
      "ם": 617,
      "מ": 618,
      "ן": 619,
      "נ": 620,
      "ס": 621,
      "ע": 622,
      "ף": 623,
      "פ": 624,
      "ץ": 625,
      "צ": 626,
      "ק": 627,
      "ר": 628,
      "ש": 629,
      "ת": 630,
      "װ": 631,
      "ױ": 632,
      "ײ": 633,
      "׳": 634,
      "״": 635,
      "،": 636,
      "؟": 637,
      "ء": 638,
      "آ": 639,
      "أ": 640,
      "ؤ": 641,
      "إ": 642,
      "ئ": 643,
      "ا": 644,
      "ب": 645,
      "ة": 646,
      "ت": 647,
      "ث": 648,
      "ج": 649,
      "ح": 650,
      "خ": 651,
      "د": 652,
      "ذ": 653,
      "ر": 654,
      "ز": 655,
      "س": 656,
      "ش": 657,
      "ص": 658,
      "ض": 659,
      "ط": 660,
      "ظ": 661,
      "ع": 662,
      "غ": 663,
      "ؿ": 664,
      "ـ": 665,
      "ف": 666,
      "ق": 667,
      "ك": 668,
      "ل": 669,
      "م": 670,
      "ن": 671,
      "ه": 672,
      "و": 673,
      "ى": 674,
      "ي": 675,
      "ً": 676,
      "ٌ": 677,
      "ٍ": 678,
      "َ": 679,
      "ُ": 680,
      "ِ": 681,
      "ّ": 682,
      "ْ": 683,
      "ٔ": 684,
      "ٗ": 685,
      "٠": 686,
      "٢": 687,
      "ٱ": 688,
      "ٹ": 689,
      "ٽ": 690,
      "پ": 691,
      "ڄ": 692,
      "چ": 693,
      "ڈ": 694,
      "ڑ": 695,
      "ړ": 696,
      "ژ": 697,
      "ڠ": 698,
      "ک": 699,
      "ڪ": 700,
      "ګ": 701,
      "ڬ": 702,
      "گ": 703,
      "ں": 704,
      "ھ": 705,
      "ہ": 706,
      "ی": 707,
      "ێ": 708,
      "ې": 709,
      "ە": 710,
      "۩": 711,
      "۰": 712,
      "۱": 713,
      "۲": 714,
      "۳": 715,
      "۴": 716,
      "۵": 717,
      "۶": 718,
      "۷": 719,
      "۸": 720,
      "۹": 721,
      "ܐ": 722,
      "ܒ": 723,
      "ܕ": 724,
      "ܗ": 725,
      "ܘ": 726,
      "ܚ": 727,
      "ܛ": 728,
      "ܝ": 729,
      "ܟ": 730,
      "ܠ": 731,
      "ܡ": 732,
      "ܢ": 733,
      "ܣ": 734,
      "ܦ": 735,
      "ܨ": 736,
      "ܪ": 737,
      "ܬ": 738,
      "ܵ": 739,
      "ܹ": 740,
      "ܺ": 741,
      "ܻ": 742,
      "ܼ": 743,
      "ܽ": 744,
      "ܿ": 745,
      "݂": 746,
      "ݜ": 747,
      "ݣ": 748,
      "ݨ": 749,
      "ݪ": 750,
      "ँ": 751,
      "ं": 752,
      "ः": 753,
      "अ": 754,
      "आ": 755,
      "इ": 756,
      "ई": 757,
      "उ": 758,
      "ऊ": 759,
      "ऋ": 760,
      "ए": 761,
      "ऑ": 762,
      "क": 763,
      "ख": 764,
      "ग": 765,
      "घ": 766,
      "ङ": 767,
      "च": 768,
      "ज": 769,
      "ञ": 770,
      "ट": 771,
      "ठ": 772,
      "ड": 773,
      "ढ": 774,
      "ण": 775,
      "त": 776,
      "थ": 777,
      "द": 778,
      "ध": 779,
      "न": 780,
      "प": 781,
      "फ": 782,
      "ब": 783,
      "भ": 784,
      "म": 785,
      "य": 786,
      "र": 787,
      "ल": 788,
      "ळ": 789,
      "व": 790,
      "श": 791,
      "ष": 792,
      "स": 793,
      "ह": 794,
      "़": 795,
      "ा": 796,
      "ि": 797,
      "ी": 798,
      "ु": 799,
      "ू": 800,
      "ृ": 801,
      "े": 802,
      "ै": 803,
      "ॉ": 804,
      "ो": 805,
      "्": 806,
      "ॐ": 807,
      "।": 808,
      "॥": 809,
      "०": 810,
      "१": 811,
      "॰": 812,
      "ং": 813,
      "আ": 814,
      "উ": 815,
      "ক": 816,
      "খ": 817,
      "গ": 818,
      "জ": 819,
      "ঞ": 820,
      "ত": 821,
      "থ": 822,
      "দ": 823,
      "ন": 824,
      "ব": 825,
      "ম": 826,
      "য": 827,
      "র": 828,
      "ল": 829,
      "শ": 830,
      "ষ": 831,
      "স": 832,
      "হ": 833,
      "়": 834,
      "া": 835,
      "ি": 836,
      "ী": 837,
      "ু": 838,
      "্": 839,
      "৑": 840,
      "ৰ": 841,
      "৳": 842,
      "ਅ": 843,
      "ਆ": 844,
      "ਈ": 845,
      "ਉ": 846,
      "ਔ": 847,
      "ਕ": 848,
      "ਖ": 849,
      "ਠ": 850,
      "ਣ": 851,
      "ਤ": 852,
      "ਨ": 853,
      "ਮ": 854,
      "ਰ": 855,
      "ਲ": 856,
      "ਾ": 857,
      "ੀ": 858,
      "ੌ": 859,
      "ક": 860,
      "ગ": 861,
      "ચ": 862,
      "ણ": 863,
      "ધ": 864,
      "ર": 865,
      "ળ": 866,
      "ા": 867,
      "ો": 868,
      "இ": 869,
      "க": 870,
      "ச": 871,
      "ஜ": 872,
      "ஞ": 873,
      "ன": 874,
      "ப": 875,
      "ம": 876,
      "ய": 877,
      "ர": 878,
      "ல": 879,
      "ா": 880,
      "ி": 881,
      "ீ": 882,
      "ு": 883,
      "ூ": 884,
      "ெ": 885,
      "ே": 886,
      "ை": 887,
      "ொ": 888,
      "ோ": 889,
      "ௌ": 890,
      "்": 891,
      "ం": 892,
      "బ": 893,
      "ల": 894,
      "ె": 895,
      "్": 896,
      "ಂ": 897,
      "ಅ": 898,
      "ಆ": 899,
      "ಒ": 900,
      "ಕ": 901,
      "ಖ": 902,
      "ಗ": 903,
      "ಚ": 904,
      "ಜ": 905,
      "ಟ": 906,
      "ಠ": 907,
      "ಡ": 908,
      "ಣ": 909,
      "ತ": 910,
      "ಥ": 911,
      "ದ": 912,
      "ಧ": 913,
      "ನ": 914,
      "ಪ": 915,
      "ಬ": 916,
      "ಮ": 917,
      "ಯ": 918,
      "ರ": 919,
      "ಲ": 920,
      "ಳ": 921,
      "ವ": 922,
      "ಶ": 923,
      "ಷ": 924,
      "ಸ": 925,
      "ಹ": 926,
      "ಾ": 927,
      "ಿ": 928,
      "ೀ": 929,
      "ು": 930,
      "ೂ": 931,
      "ೆ": 932,
      "ೇ": 933,
      "ೈ": 934,
      "ೊ": 935,
      "ೋ": 936,
      "ೌ": 937,
      "್": 938,
      "ജ": 939,
      "പ": 940,
      "ര": 941,
      "ള": 942,
      "ാ": 943,
      "ി": 944,
      "ു": 945,
      "ൈ": 946,
      "്": 947,
      "ං": 948,
      "අ": 949,
      "ඔ": 950,
      "ක": 951,
      "ග": 952,
      "ජ": 953,
      "ට": 954,
      "ත": 955,
      "ද": 956,
      "න": 957,
      "ප": 958,
      "ම": 959,
      "ය": 960,
      "ර": 961,
      "ල": 962,
      "ව": 963,
      "ශ": 964,
      "ස": 965,
      "හ": 966,
      "්": 967,
      "ා": 968,
      "ැ": 969,
      "ි": 970,
      "ී": 971,
      "ු": 972,
      "ෙ": 973,
      "ේ": 974,
      "ො": 975,
      "ก": 976,
      "ข": 977,
      "ฃ": 978,
      "ค": 979,
      "ฅ": 980,
      "ฆ": 981,
      "ง": 982,
      "จ": 983,
      "ฉ": 984,
      "ช": 985,
      "ซ": 986,
      "ญ": 987,
      "ฐ": 988,
      "ฒ": 989,
      "ณ": 990,
      "ด": 991,
      "ต": 992,
      "ถ": 993,
      "ท": 994,
      "ธ": 995,
      "น": 996,
      "บ": 997,
      "ป": 998,
      "ผ": 999,
      "ฝ": 1000,
      "พ": 1001,
      "ฟ": 1002,
      "ภ": 1003,
      "ม": 1004,
      "ย": 1005,
      "ร": 1006,
      "ล": 1007,
      "ว": 1008,
      "ศ": 1009,
      "ษ": 1010,
      "ส": 1011,
      "ห": 1012,
      "ฬ": 1013,
      "อ": 1014,
      "ฮ": 1015,
      "ฯ": 1016,
      "ะ": 1017,
      "ั": 1018,
      "า": 1019,
      "ำ": 1020,
      "ิ": 1021,
      "ี": 1022,
      "ื": 1023,
      "ุ": 1024,
      "ู": 1025,
      "ฺ": 1026,
      "เ": 1027,
      "แ": 1028,
      "โ": 1029,
      "ใ": 1030,
      "ไ": 1031,
      "ๆ": 1032,
      "็": 1033,
      "่": 1034,
      "้": 1035,
      "๋": 1036,
      "์": 1037,
      "ํ": 1038,
      "๑": 1039,
      "་": 1040,
      "།": 1041,
      "ཁ": 1042,
      "ག": 1043,
      "ང": 1044,
      "ཆ": 1045,
      "ཎ": 1046,
      "ཏ": 1047,
      "ཐ": 1048,
      "ད": 1049,
      "ན": 1050,
      "པ": 1051,
      "བ": 1052,
      "མ": 1053,
      "ཙ": 1054,
      "ཝ": 1055,
      "ཡ": 1056,
      "ར": 1057,
      "ཤ": 1058,
      "ཥ": 1059,
      "ས": 1060,
      "ཧ": 1061,
      "ཨ": 1062,
      "ཱ": 1063,
      "ི": 1064,
      "ུ": 1065,
      "ེ": 1066,
      "ོ": 1067,
      "ཾ": 1068,
      "ྒ": 1069,
      "ྔ": 1070,
      "ྗ": 1071,
      "ྟ": 1072,
      "ྤ": 1073,
      "ྨ": 1074,
      "ྭ": 1075,
      "ྱ": 1076,
      "ྲ": 1077,
      "ྴ": 1078,
      "ྷ": 1079,
      "က": 1080,
      "ခ": 1081,
      "င": 1082,
      "တ": 1083,
      "ထ": 1084,
      "ပ": 1085,
      "ဗ": 1086,
      "မ": 1087,
      "ရ": 1088,
      "ိ": 1089,
      "ီ": 1090,
      "ု": 1091,
      "ေ": 1092,
      "ဲ": 1093,
      "ံ": 1094,
      "း": 1095,
      "်": 1096,
      "ြ": 1097,
      "ွ": 1098,
      "ှ": 1099,
      "ၵ": 1100,
      "ၶ": 1101,
      "ႆ": 1102,
      "ႈ": 1103,
      "ა": 1104,
      "ბ": 1105,
      "გ": 1106,
      "დ": 1107,
      "ე": 1108,
      "ვ": 1109,
      "ზ": 1110,
      "თ": 1111,
      "ი": 1112,
      "კ": 1113,
      "ლ": 1114,
      "მ": 1115,
      "ნ": 1116,
      "ო": 1117,
      "პ": 1118,
      "ჟ": 1119,
      "რ": 1120,
      "ს": 1121,
      "ტ": 1122,
      "უ": 1123,
      "ფ": 1124,
      "ქ": 1125,
      "ღ": 1126,
      "ყ": 1127,
      "შ": 1128,
      "ჩ": 1129,
      "ც": 1130,
      "ძ": 1131,
      "წ": 1132,
      "ჭ": 1133,
      "ხ": 1134,
      "ჯ": 1135,
      "ჰ": 1136,
      "ჲ": 1137,
      "መ": 1138,
      "ሙ": 1139,
      "ሚ": 1140,
      "ማ": 1141,
      "ሜ": 1142,
      "ም": 1143,
      "ሞ": 1144,
      "ሟ": 1145,
      "ን": 1146,
      "ዕ": 1147,
      "ዳ": 1148,
      "ጉ": 1149,
      "ጊ": 1150,
      "ፙ": 1151,
      "ᐊ": 1152,
      "ᐋ": 1153,
      "ᒃ": 1154,
      "ᓄ": 1155,
      "ᓐ": 1156,
      "ᓯ": 1157,
      "ᔪ": 1158,
      "ᕙ": 1159,
      "ᕿ": 1160,
      "ᖅ": 1161,
      "ᚢ": 1162,
      "ᚣ": 1163,
      "ᚤ": 1164,
      "ᚥ": 1165,
      "ᚹ": 1166,
      "ᚺ": 1167,
      "ᚻ": 1168,
      "ᚼ": 1169,
      "ᛋ": 1170,
      "ᛏ": 1171,
      "ᛡ": 1172,
      "ᝀ": 1173,
      "ᝁ": 1174,
      "ᝂ": 1175,
      "ᝃ": 1176,
      "ᝄ": 1177,
      "ᝅ": 1178,
      "ᝆ": 1179,
      "ᝇ": 1180,
      "ᝈ": 1181,
      "ᝉ": 1182,
      "ᝊ": 1183,
      "ᝋ": 1184,
      "ᝌ": 1185,
      "ᝍ": 1186,
      "ᝎ": 1187,
      "ᝏ": 1188,
      "ᝐ": 1189,
      "ᝑ": 1190,
      "ᝒ": 1191,
      "ᝓ": 1192,
      "ក": 1193,
      "គ": 1194,
      "ង": 1195,
      "ជ": 1196,
      "ដ": 1197,
      "ណ": 1198,
      "ត": 1199,
      "ទ": 1200,
      "ន": 1201,
      "ប": 1202,
      "ម": 1203,
      "រ": 1204,
      "ល": 1205,
      "ស": 1206,
      "ា": 1207,
      "ិ": 1208,
      "ី": 1209,
      "ុ": 1210,
      "ួ": 1211,
      "ោ": 1212,
      "ំ": 1213,
      "ះ": 1214,
      "់": 1215,
      "្": 1216,
      "៛": 1217,
      "᠎": 1218,
      "ᠠ": 1219,
      "ᠤ": 1220,
      "ᠬ": 1221,
      "ᠭ": 1222,
      "ᠯ": 1223,
      "ᠰ": 1224,
      "ᠲ": 1225,
      "ᠷ": 1226,
      "ᴀ": 1227,
      "ᴰ": 1228,
      "ᵂ": 1229,
      "ᵊ": 1230,
      "ᵛ": 1231,
      "ᵞ": 1232,
      "ᶻ": 1233,
      "᷃": 1234,
      "ḋ": 1235,
      "ḍ": 1236,
      "ḏ": 1237,
      "ḑ": 1238,
      "ḗ": 1239,
      "ḥ": 1240,
      "ḫ": 1241,
      "ḭ": 1242,
      "ḱ": 1243,
      "ḳ": 1244,
      "ḵ": 1245,
      "ḷ": 1246,
      "ḿ": 1247,
      "ṁ": 1248,
      "ṃ": 1249,
      "ṅ": 1250,
      "ṇ": 1251,
      "ṍ": 1252,
      "ṑ": 1253,
      "ṓ": 1254,
      "ṙ": 1255,
      "ṛ": 1256,
      "ṡ": 1257,
      "ṣ": 1258,
      "ṭ": 1259,
      "ṯ": 1260,
      "ṷ": 1261,
      "ṹ": 1262,
      "ṽ": 1263,
      "ṿ": 1264,
      "ẓ": 1265,
      "ẖ": 1266,
      "ẗ": 1267,
      "ẟ": 1268,
      "ạ": 1269,
      "ả": 1270,
      "ấ": 1271,
      "ầ": 1272,
      "ậ": 1273,
      "ắ": 1274,
      "ẹ": 1275,
      "ẻ": 1276,
      "ẽ": 1277,
      "ế": 1278,
      "ề": 1279,
      "ể": 1280,
      "ễ": 1281,
      "ệ": 1282,
      "ỉ": 1283,
      "ị": 1284,
      "ọ": 1285,
      "ố": 1286,
      "ồ": 1287,
      "ổ": 1288,
      "ộ": 1289,
      "ớ": 1290,
      "ờ": 1291,
      "ợ": 1292,
      "ụ": 1293,
      "ủ": 1294,
      "ứ": 1295,
      "ừ": 1296,
      "ử": 1297,
      "ữ": 1298,
      "ự": 1299,
      "ỳ": 1300,
      "ỷ": 1301,
      "ỹ": 1302,
      "ἀ": 1303,
      "ἁ": 1304,
      "ἄ": 1305,
      "ἅ": 1306,
      "ἐ": 1307,
      "ἑ": 1308,
      "ἔ": 1309,
      "ἕ": 1310,
      "ἠ": 1311,
      "ἡ": 1312,
      "ἢ": 1313,
      "ἤ": 1314,
      "ἦ": 1315,
      "ἰ": 1316,
      "ἱ": 1317,
      "ἴ": 1318,
      "ἵ": 1319,
      "ἶ": 1320,
      "ἷ": 1321,
      "ὀ": 1322,
      "ὁ": 1323,
      "ὄ": 1324,
      "ὅ": 1325,
      "ὐ": 1326,
      "ὑ": 1327,
      "ὔ": 1328,
      "ὕ": 1329,
      "ὢ": 1330,
      "ὰ": 1331,
      "ὲ": 1332,
      "ὴ": 1333,
      "ὶ": 1334,
      "ὸ": 1335,
      "ό": 1336,
      "ὺ": 1337,
      "ὼ": 1338,
      "ᾀ": 1339,
      "ᾰ": 1340,
      "ᾱ": 1341,
      "ᾳ": 1342,
      "ᾶ": 1343,
      "᾿": 1344,
      "ῃ": 1345,
      "ῆ": 1346,
      "ῑ": 1347,
      "ῖ": 1348,
      "ῥ": 1349,
      "ῦ": 1350,
      "ῳ": 1351,
      "ῶ": 1352,
      "ῷ": 1353,
      "῾": 1354,
      "​": 1355,
      "‌": 1356,
      "‍": 1357,
      "‎": 1358,
      "‏": 1359,
      "‐": 1360,
      "‑": 1361,
      "‒": 1362,
      "–": 1363,
      "—": 1364,
      "―": 1365,
      "‖": 1366,
      "‘": 1367,
      "’": 1368,
      "‚": 1369,
      "‛": 1370,
      "“": 1371,
      "”": 1372,
      "„": 1373,
      "†": 1374,
      "‡": 1375,
      "•": 1376,
      "․": 1377,
      "‥": 1378,
      "…": 1379,
      "‧": 1380,
      "‪": 1381,
      "‬": 1382,
      "‭": 1383,
      "‰": 1384,
      "′": 1385,
      "″": 1386,
      "‹": 1387,
      "›": 1388,
      "‼": 1389,
      "‿": 1390,
      "⁂": 1391,
      "⁄": 1392,
      "⁈": 1393,
      "⁠": 1394,
      "⁡": 1395,
      "⁣": 1396,
      "⁰": 1397,
      "ⁱ": 1398,
      "⁴": 1399,
      "⁵": 1400,
      "⁶": 1401,
      "⁷": 1402,
      "⁸": 1403,
      "⁹": 1404,
      "⁺": 1405,
      "⁻": 1406,
      "ⁿ": 1407,
      "₀": 1408,
      "₁": 1409,
      "₂": 1410,
      "₃": 1411,
      "₄": 1412,
      "₅": 1413,
      "₆": 1414,
      "₇": 1415,
      "₈": 1416,
      "₉": 1417,
      "₋": 1418,
      "₤": 1419,
      "₪": 1420,
      "€": 1421,
      "₰": 1422,
      "₴": 1423,
      "₷": 1424,
      "₹": 1425,
      "₺": 1426,
      "₽": 1427,
      "⃘": 1428,
      "ℂ": 1429,
      "℃": 1430,
      "℉": 1431,
      "ℓ": 1432,
      "℔": 1433,
      "№": 1434,
      "℗": 1435,
      "ℝ": 1436,
      "℠": 1437,
      "™": 1438,
      "ℭ": 1439,
      "ℳ": 1440,
      "ℵ": 1441,
      "⅓": 1442,
      "⅔": 1443,
      "⅛": 1444,
      "ⅰ": 1445,
      "ⅱ": 1446,
      "ⅲ": 1447,
      "ⅳ": 1448,
      "ⅴ": 1449,
      "ⅵ": 1450,
      "ↄ": 1451,
      "←": 1452,
      "↑": 1453,
      "→": 1454,
      "↓": 1455,
      "↔": 1456,
      "↖": 1457,
      "↗": 1458,
      "↘": 1459,
      "↙": 1460,
      "↠": 1461,
      "↦": 1462,
      "⇌": 1463,
      "⇑": 1464,
      "⇒": 1465,
      "⇔": 1466,
      "∀": 1467,
      "∂": 1468,
      "∃": 1469,
      "∅": 1470,
      "∆": 1471,
      "∇": 1472,
      "∈": 1473,
      "∉": 1474,
      "∎": 1475,
      "∑": 1476,
      "−": 1477,
      "∕": 1478,
      "∗": 1479,
      "∘": 1480,
      "∙": 1481,
      "√": 1482,
      "∞": 1483,
      "∠": 1484,
      "∥": 1485,
      "∧": 1486,
      "∨": 1487,
      "∩": 1488,
      "∪": 1489,
      "∫": 1490,
      "∮": 1491,
      "∴": 1492,
      "∼": 1493,
      "≅": 1494,
      "≈": 1495,
      "≠": 1496,
      "≡": 1497,
      "≤": 1498,
      "≥": 1499,
      "≫": 1500,
      "≲": 1501,
      "⊂": 1502,
      "⊃": 1503,
      "⊆": 1504,
      "⊇": 1505,
      "⊕": 1506,
      "⊙": 1507,
      "⊥": 1508,
      "⋅": 1509,
      "⋊": 1510,
      "⌀": 1511,
      "⌶": 1512,
      "⍘": 1513,
      "⏛": 1514,
      "①": 1515,
      "ⓐ": 1516,
      "ⓤ": 1517,
      "⓪": 1518,
      "─": 1519,
      "│": 1520,
      "┌": 1521,
      "┐": 1522,
      "└": 1523,
      "┘": 1524,
      "├": 1525,
      "┤": 1526,
      "┬": 1527,
      "┴": 1528,
      "┼": 1529,
      "▁": 1530,
      "█": 1531,
      "■": 1532,
      "□": 1533,
      "▪": 1534,
      "▶": 1535,
      "○": 1536,
      "◌": 1537,
      "●": 1538,
      "◦": 1539,
      "◯": 1540,
      "◻": 1541,
      "☂": 1542,
      "★": 1543,
      "☆": 1544,
      "☉": 1545,
      "☊": 1546,
      "☋": 1547,
      "☑": 1548,
      "☕": 1549,
      "☝": 1550,
      "☮": 1551,
      "☵": 1552,
      "☺": 1553,
      "♀": 1554,
      "♁": 1555,
      "♂": 1556,
      "♃": 1557,
      "♈": 1558,
      "♠": 1559,
      "♥": 1560,
      "♦": 1561,
      "♪": 1562,
      "♭": 1563,
      "♯": 1564,
      "⚡": 1565,
      "⚢": 1566,
      "⚣": 1567,
      "⚭": 1568,
      "⚽": 1569,
      "⛤": 1570,
      "⛥": 1571,
      "⛦": 1572,
      "⛧": 1573,
      "✈": 1574,
      "✌": 1575,
      "✚": 1576,
      "✝": 1577,
      "✦": 1578,
      "✨": 1579,
      "✶": 1580,
      "❀": 1581,
      "❣": 1582,
      "❤": 1583,
      "❬": 1584,
      "❭": 1585,
      "❸": 1586,
      "❺": 1587,
      "➖": 1588,
      "⟦": 1589,
      "⟧": 1590,
      "⟨": 1591,
      "⟩": 1592,
      "⠀": 1593,
      "⠅": 1594,
      "⠛": 1595,
      "⠩": 1596,
      "⠮": 1597,
      "⠱": 1598,
      "⠵": 1599,
      "⦁": 1600,
      "⩽": 1601,
      "⬆": 1602,
      "⭐": 1603,
      "ⰶ": 1604,
      "ⰿ": 1605,
      "ⱁ": 1606,
      "ⱂ": 1607,
      "ⱄ": 1608,
      "ⱅ": 1609,
      "ⱆ": 1610,
      "ⱌ": 1611,
      "ⱏ": 1612,
      "ⱗ": 1613,
      "ⱨ": 1614,
      "ⱪ": 1615,
      "ⱬ": 1616,
      "ⲁ": 1617,
      "ⲅ": 1618,
      "ⲇ": 1619,
      "ⲉ": 1620,
      "ⲏ": 1621,
      "ⲓ": 1622,
      "ⲕ": 1623,
      "ⲙ": 1624,
      "ⲛ": 1625,
      "ⲟ": 1626,
      "ⲡ": 1627,
      "ⲣ": 1628,
      "ⲥ": 1629,
      "ⲧ": 1630,
      "ⲩ": 1631,
      "ⲭ": 1632,
      "ⲱ": 1633,
      "ⴀ": 1634,
      "ⴁ": 1635,
      "ⴂ": 1636,
      "ⴃ": 1637,
      "ⴄ": 1638,
      "ⴅ": 1639,
      "ⴆ": 1640,
      "ⴇ": 1641,
      "ⴈ": 1642,
      "ⴉ": 1643,
      "ⴊ": 1644,
      "ⴋ": 1645,
      "ⴌ": 1646,
      "ⴍ": 1647,
      "ⴎ": 1648,
      "ⴏ": 1649,
      "ⴐ": 1650,
      "ⴑ": 1651,
      "ⴒ": 1652,
      "ⴓ": 1653,
      "ⴔ": 1654,
      "ⴕ": 1655,
      "ⴖ": 1656,
      "ⴗ": 1657,
      "ⴘ": 1658,
      "ⴙ": 1659,
      "ⴚ": 1660,
      "ⴛ": 1661,
      "ⴜ": 1662,
      "ⴝ": 1663,
      "ⴞ": 1664,
      "ⴟ": 1665,
      "ⴠ": 1666,
      "ⴡ": 1667,
      "ⴢ": 1668,
      "ⴣ": 1669,
      "ⴤ": 1670,
      "ⴥ": 1671,
      "ⴧ": 1672,
      "ⴭ": 1673,
      "ⴰ": 1674,
      "ⴼ": 1675,
      "ⴽ": 1676,
      "ⵉ": 1677,
      "ⵏ": 1678,
      "ⵙ": 1679,
      "ⵜ": 1680,
      "ⵢ": 1681,
      "ⵣ": 1682,
      "⻱": 1683,
      "、": 1684,
      "。": 1685,
      "〃": 1686,
      "々": 1687,
      "〇": 1688,
      "〈": 1689,
      "〉": 1690,
      "《": 1691,
      "》": 1692,
      "「": 1693,
      "」": 1694,
      "『": 1695,
      "』": 1696,
      "【": 1697,
      "】": 1698,
      "〜": 1699,
      "〱": 1700,
      "〲": 1701,
      "〳": 1702,
      "〴": 1703,
      "〵": 1704,
      "〻": 1705,
      "〽": 1706,
      "あ": 1707,
      "い": 1708,
      "う": 1709,
      "え": 1710,
      "お": 1711,
      "か": 1712,
      "が": 1713,
      "き": 1714,
      "ぎ": 1715,
      "く": 1716,
      "ぐ": 1717,
      "け": 1718,
      "げ": 1719,
      "こ": 1720,
      "ご": 1721,
      "さ": 1722,
      "ざ": 1723,
      "し": 1724,
      "じ": 1725,
      "す": 1726,
      "ず": 1727,
      "せ": 1728,
      "ぜ": 1729,
      "そ": 1730,
      "ぞ": 1731,
      "た": 1732,
      "だ": 1733,
      "ち": 1734,
      "ぢ": 1735,
      "っ": 1736,
      "つ": 1737,
      "づ": 1738,
      "て": 1739,
      "で": 1740,
      "と": 1741,
      "ど": 1742,
      "な": 1743,
      "に": 1744,
      "ぬ": 1745,
      "ね": 1746,
      "の": 1747,
      "は": 1748,
      "ば": 1749,
      "ひ": 1750,
      "び": 1751,
      "ぴ": 1752,
      "ふ": 1753,
      "ぶ": 1754,
      "へ": 1755,
      "べ": 1756,
      "ほ": 1757,
      "ぼ": 1758,
      "ぽ": 1759,
      "ま": 1760,
      "み": 1761,
      "む": 1762,
      "め": 1763,
      "も": 1764,
      "ゃ": 1765,
      "や": 1766,
      "ゅ": 1767,
      "ゆ": 1768,
      "ょ": 1769,
      "よ": 1770,
      "ら": 1771,
      "り": 1772,
      "る": 1773,
      "れ": 1774,
      "ろ": 1775,
      "わ": 1776,
      "ゐ": 1777,
      "ゑ": 1778,
      "を": 1779,
      "ん": 1780,
      "ゝ": 1781,
      "ゞ": 1782,
      "ァ": 1783,
      "ア": 1784,
      "ィ": 1785,
      "イ": 1786,
      "ゥ": 1787,
      "ウ": 1788,
      "ェ": 1789,
      "エ": 1790,
      "ォ": 1791,
      "オ": 1792,
      "カ": 1793,
      "ガ": 1794,
      "キ": 1795,
      "ギ": 1796,
      "ク": 1797,
      "グ": 1798,
      "ケ": 1799,
      "ゲ": 1800,
      "コ": 1801,
      "ゴ": 1802,
      "サ": 1803,
      "ザ": 1804,
      "シ": 1805,
      "ジ": 1806,
      "ス": 1807,
      "ズ": 1808,
      "セ": 1809,
      "ゼ": 1810,
      "ソ": 1811,
      "ゾ": 1812,
      "タ": 1813,
      "ダ": 1814,
      "チ": 1815,
      "ヂ": 1816,
      "ッ": 1817,
      "ツ": 1818,
      "ヅ": 1819,
      "テ": 1820,
      "デ": 1821,
      "ト": 1822,
      "ド": 1823,
      "ナ": 1824,
      "ニ": 1825,
      "ネ": 1826,
      "ノ": 1827,
      "ハ": 1828,
      "バ": 1829,
      "パ": 1830,
      "ヒ": 1831,
      "ビ": 1832,
      "ピ": 1833,
      "フ": 1834,
      "ブ": 1835,
      "プ": 1836,
      "ヘ": 1837,
      "ベ": 1838,
      "ペ": 1839,
      "ホ": 1840,
      "ボ": 1841,
      "ポ": 1842,
      "マ": 1843,
      "ミ": 1844,
      "ム": 1845,
      "メ": 1846,
      "モ": 1847,
      "ャ": 1848,
      "ヤ": 1849,
      "ュ": 1850,
      "ユ": 1851,
      "ョ": 1852,
      "ヨ": 1853,
      "ラ": 1854,
      "リ": 1855,
      "ル": 1856,
      "レ": 1857,
      "ロ": 1858,
      "ワ": 1859,
      "ヰ": 1860,
      "ヱ": 1861,
      "ヲ": 1862,
      "ン": 1863,
      "ヴ": 1864,
      "ヶ": 1865,
      "・": 1866,
      "ー": 1867,
      "ヽ": 1868,
      "ㅂ": 1869,
      "ㅇ": 1870,
      "ㅐ": 1871,
      "㲼": 1872,
      "䨺": 1873,
      "一": 1874,
      "丁": 1875,
      "七": 1876,
      "万": 1877,
      "丈": 1878,
      "三": 1879,
      "上": 1880,
      "下": 1881,
      "不": 1882,
      "与": 1883,
      "专": 1884,
      "世": 1885,
      "丘": 1886,
      "丙": 1887,
      "业": 1888,
      "丛": 1889,
      "东": 1890,
      "丝": 1891,
      "両": 1892,
      "两": 1893,
      "严": 1894,
      "並": 1895,
      "个": 1896,
      "中": 1897,
      "丰": 1898,
      "临": 1899,
      "丸": 1900,
      "丹": 1901,
      "为": 1902,
      "主": 1903,
      "举": 1904,
      "久": 1905,
      "么": 1906,
      "义": 1907,
      "之": 1908,
      "乌": 1909,
      "乎": 1910,
      "乐": 1911,
      "乔": 1912,
      "乙": 1913,
      "九": 1914,
      "也": 1915,
      "习": 1916,
      "乡": 1917,
      "书": 1918,
      "乱": 1919,
      "乾": 1920,
      "亀": 1921,
      "亂": 1922,
      "了": 1923,
      "予": 1924,
      "争": 1925,
      "事": 1926,
      "二": 1927,
      "于": 1928,
      "云": 1929,
      "互": 1930,
      "五": 1931,
      "井": 1932,
      "亚": 1933,
      "些": 1934,
      "亜": 1935,
      "亞": 1936,
      "亡": 1937,
      "交": 1938,
      "亥": 1939,
      "亦": 1940,
      "京": 1941,
      "亭": 1942,
      "亮": 1943,
      "亳": 1944,
      "人": 1945,
      "亿": 1946,
      "什": 1947,
      "仁": 1948,
      "仅": 1949,
      "仆": 1950,
      "仇": 1951,
      "今": 1952,
      "介": 1953,
      "仍": 1954,
      "从": 1955,
      "仏": 1956,
      "仓": 1957,
      "仔": 1958,
      "仕": 1959,
      "他": 1960,
      "付": 1961,
      "仙": 1962,
      "仝": 1963,
      "仡": 1964,
      "代": 1965,
      "令": 1966,
      "以": 1967,
      "仫": 1968,
      "们": 1969,
      "仮": 1970,
      "仲": 1971,
      "件": 1972,
      "任": 1973,
      "份": 1974,
      "企": 1975,
      "伊": 1976,
      "伍": 1977,
      "伎": 1978,
      "伏": 1979,
      "伐": 1980,
      "休": 1981,
      "伕": 1982,
      "众": 1983,
      "会": 1984,
      "伝": 1985,
      "传": 1986,
      "伤": 1987,
      "伦": 1988,
      "伪": 1989,
      "伯": 1990,
      "估": 1991,
      "伴": 1992,
      "伷": 1993,
      "伸": 1994,
      "似": 1995,
      "伽": 1996,
      "但": 1997,
      "位": 1998,
      "住": 1999,
      "佐": 2000,
      "佑": 2001,
      "体": 2002,
      "何": 2003,
      "余": 2004,
      "佛": 2005,
      "作": 2006,
      "你": 2007,
      "佩": 2008,
      "佬": 2009,
      "佳": 2010,
      "佾": 2011,
      "使": 2012,
      "來": 2013,
      "例": 2014,
      "侍": 2015,
      "供": 2016,
      "依": 2017,
      "価": 2018,
      "侯": 2019,
      "便": 2020,
      "係": 2021,
      "促": 2022,
      "俄": 2023,
      "俊": 2024,
      "保": 2025,
      "俞": 2026,
      "俟": 2027,
      "俠": 2028,
      "信": 2029,
      "修": 2030,
      "俱": 2031,
      "俳": 2032,
      "俺": 2033,
      "倉": 2034,
      "個": 2035,
      "們": 2036,
      "倒": 2037,
      "候": 2038,
      "借": 2039,
      "倡": 2040,
      "倫": 2041,
      "倭": 2042,
      "倶": 2043,
      "假": 2044,
      "偏": 2045,
      "偓": 2046,
      "做": 2047,
      "健": 2048,
      "側": 2049,
      "偶": 2050,
      "偽": 2051,
      "傑": 2052,
      "傘": 2053,
      "備": 2054,
      "傣": 2055,
      "催": 2056,
      "傳": 2057,
      "働": 2058,
      "像": 2059,
      "僕": 2060,
      "僖": 2061,
      "僧": 2062,
      "僮": 2063,
      "儋": 2064,
      "儒": 2065,
      "優": 2066,
      "儺": 2067,
      "儿": 2068,
      "允": 2069,
      "元": 2070,
      "兄": 2071,
      "充": 2072,
      "兆": 2073,
      "先": 2074,
      "光": 2075,
      "克": 2076,
      "免": 2077,
      "児": 2078,
      "兒": 2079,
      "兖": 2080,
      "党": 2081,
      "兜": 2082,
      "入": 2083,
      "內": 2084,
      "全": 2085,
      "兪": 2086,
      "八": 2087,
      "公": 2088,
      "六": 2089,
      "兰": 2090,
      "共": 2091,
      "关": 2092,
      "兴": 2093,
      "兵": 2094,
      "其": 2095,
      "具": 2096,
      "典": 2097,
      "冀": 2098,
      "内": 2099,
      "円": 2100,
      "冈": 2101,
      "冊": 2102,
      "册": 2103,
      "再": 2104,
      "冑": 2105,
      "写": 2106,
      "军": 2107,
      "农": 2108,
      "冠": 2109,
      "冥": 2110,
      "冫": 2111,
      "冬": 2112,
      "冯": 2113,
      "决": 2114,
      "冶": 2115,
      "冷": 2116,
      "凉": 2117,
      "凍": 2118,
      "凝": 2119,
      "几": 2120,
      "凤": 2121,
      "凭": 2122,
      "凯": 2123,
      "凰": 2124,
      "凱": 2125,
      "出": 2126,
      "击": 2127,
      "函": 2128,
      "刀": 2129,
      "刁": 2130,
      "分": 2131,
      "切": 2132,
      "刊": 2133,
      "刑": 2134,
      "列": 2135,
      "刘": 2136,
      "则": 2137,
      "刚": 2138,
      "创": 2139,
      "初": 2140,
      "判": 2141,
      "別": 2142,
      "利": 2143,
      "别": 2144,
      "到": 2145,
      "制": 2146,
      "刷": 2147,
      "刹": 2148,
      "刺": 2149,
      "刻": 2150,
      "則": 2151,
      "剌": 2152,
      "前": 2153,
      "剑": 2154,
      "剛": 2155,
      "剣": 2156,
      "剧": 2157,
      "副": 2158,
      "創": 2159,
      "劃": 2160,
      "劇": 2161,
      "劉": 2162,
      "劍": 2163,
      "力": 2164,
      "功": 2165,
      "加": 2166,
      "务": 2167,
      "动": 2168,
      "助": 2169,
      "努": 2170,
      "劭": 2171,
      "劲": 2172,
      "劳": 2173,
      "効": 2174,
      "势": 2175,
      "勅": 2176,
      "勇": 2177,
      "勉": 2178,
      "勒": 2179,
      "動": 2180,
      "勘": 2181,
      "務": 2182,
      "勝": 2183,
      "勢": 2184,
      "勤": 2185,
      "勧": 2186,
      "勲": 2187,
      "勸": 2188,
      "勿": 2189,
      "匀": 2190,
      "包": 2191,
      "匈": 2192,
      "匐": 2193,
      "化": 2194,
      "北": 2195,
      "匹": 2196,
      "区": 2197,
      "医": 2198,
      "區": 2199,
      "十": 2200,
      "千": 2201,
      "午": 2202,
      "半": 2203,
      "华": 2204,
      "协": 2205,
      "卑": 2206,
      "卒": 2207,
      "卓": 2208,
      "協": 2209,
      "单": 2210,
      "卖": 2211,
      "南": 2212,
      "単": 2213,
      "博": 2214,
      "卜": 2215,
      "卟": 2216,
      "占": 2217,
      "卡": 2218,
      "卢": 2219,
      "卫": 2220,
      "印": 2221,
      "危": 2222,
      "即": 2223,
      "却": 2224,
      "卷": 2225,
      "卿": 2226,
      "厅": 2227,
      "历": 2228,
      "压": 2229,
      "厖": 2230,
      "厚": 2231,
      "原": 2232,
      "厢": 2233,
      "厥": 2234,
      "厦": 2235,
      "厳": 2236,
      "去": 2237,
      "县": 2238,
      "参": 2239,
      "又": 2240,
      "叉": 2241,
      "及": 2242,
      "友": 2243,
      "双": 2244,
      "反": 2245,
      "収": 2246,
      "发": 2247,
      "叔": 2248,
      "取": 2249,
      "受": 2250,
      "变": 2251,
      "叙": 2252,
      "叛": 2253,
      "叡": 2254,
      "叢": 2255,
      "口": 2256,
      "古": 2257,
      "句": 2258,
      "另": 2259,
      "只": 2260,
      "召": 2261,
      "可": 2262,
      "台": 2263,
      "史": 2264,
      "右": 2265,
      "叶": 2266,
      "号": 2267,
      "司": 2268,
      "吃": 2269,
      "各": 2270,
      "合": 2271,
      "吉": 2272,
      "同": 2273,
      "名": 2274,
      "后": 2275,
      "吐": 2276,
      "向": 2277,
      "吒": 2278,
      "吕": 2279,
      "吗": 2280,
      "君": 2281,
      "吟": 2282,
      "吠": 2283,
      "否": 2284,
      "含": 2285,
      "启": 2286,
      "吳": 2287,
      "吴": 2288,
      "吵": 2289,
      "吸": 2290,
      "吻": 2291,
      "吾": 2292,
      "呂": 2293,
      "呉": 2294,
      "告": 2295,
      "员": 2296,
      "呢": 2297,
      "周": 2298,
      "味": 2299,
      "呼": 2300,
      "命": 2301,
      "咄": 2302,
      "和": 2303,
      "咏": 2304,
      "咥": 2305,
      "咲": 2306,
      "咸": 2307,
      "哀": 2308,
      "品": 2309,
      "哈": 2310,
      "哉": 2311,
      "响": 2312,
      "員": 2313,
      "哥": 2314,
      "哦": 2315,
      "哩": 2316,
      "哪": 2317,
      "哲": 2318,
      "唄": 2319,
      "唇": 2320,
      "唐": 2321,
      "唔": 2322,
      "唯": 2323,
      "商": 2324,
      "啉": 2325,
      "啊": 2326,
      "問": 2327,
      "啓": 2328,
      "啜": 2329,
      "啟": 2330,
      "喀": 2331,
      "善": 2332,
      "喆": 2333,
      "喇": 2334,
      "喜": 2335,
      "喦": 2336,
      "喧": 2337,
      "営": 2338,
      "喷": 2339,
      "喻": 2340,
      "嗢": 2341,
      "嗣": 2342,
      "嗨": 2343,
      "嘉": 2344,
      "嘎": 2345,
      "嘘": 2346,
      "嘩": 2347,
      "噐": 2348,
      "噢": 2349,
      "器": 2350,
      "噶": 2351,
      "囊": 2352,
      "囚": 2353,
      "四": 2354,
      "回": 2355,
      "因": 2356,
      "团": 2357,
      "団": 2358,
      "园": 2359,
      "囱": 2360,
      "図": 2361,
      "围": 2362,
      "囷": 2363,
      "固": 2364,
      "国": 2365,
      "图": 2366,
      "圆": 2367,
      "國": 2368,
      "圍": 2369,
      "園": 2370,
      "圖": 2371,
      "團": 2372,
      "土": 2373,
      "圣": 2374,
      "在": 2375,
      "地": 2376,
      "圳": 2377,
      "场": 2378,
      "坂": 2379,
      "均": 2380,
      "坊": 2381,
      "坎": 2382,
      "坝": 2383,
      "坟": 2384,
      "坤": 2385,
      "坩": 2386,
      "坪": 2387,
      "垂": 2388,
      "型": 2389,
      "垦": 2390,
      "埃": 2391,
      "埋": 2392,
      "城": 2393,
      "埔": 2394,
      "埚": 2395,
      "域": 2396,
      "培": 2397,
      "基": 2398,
      "埼": 2399,
      "堂": 2400,
      "堡": 2401,
      "堤": 2402,
      "堪": 2403,
      "堯": 2404,
      "報": 2405,
      "場": 2406,
      "塁": 2407,
      "塔": 2408,
      "塘": 2409,
      "塚": 2410,
      "塞": 2411,
      "塵": 2412,
      "墓": 2413,
      "増": 2414,
      "墜": 2415,
      "墨": 2416,
      "墳": 2417,
      "壁": 2418,
      "壞": 2419,
      "士": 2420,
      "壬": 2421,
      "壮": 2422,
      "声": 2423,
      "壽": 2424,
      "处": 2425,
      "备": 2426,
      "変": 2427,
      "复": 2428,
      "夏": 2429,
      "夔": 2430,
      "夕": 2431,
      "外": 2432,
      "多": 2433,
      "夜": 2434,
      "夢": 2435,
      "大": 2436,
      "天": 2437,
      "太": 2438,
      "夫": 2439,
      "央": 2440,
      "失": 2441,
      "头": 2442,
      "夷": 2443,
      "夹": 2444,
      "夾": 2445,
      "奄": 2446,
      "奇": 2447,
      "奈": 2448,
      "奉": 2449,
      "奋": 2450,
      "奏": 2451,
      "契": 2452,
      "奔": 2453,
      "套": 2454,
      "奚": 2455,
      "奥": 2456,
      "奧": 2457,
      "奪": 2458,
      "奮": 2459,
      "女": 2460,
      "奴": 2461,
      "好": 2462,
      "如": 2463,
      "妃": 2464,
      "妄": 2465,
      "妇": 2466,
      "妓": 2467,
      "妖": 2468,
      "妙": 2469,
      "妥": 2470,
      "妮": 2471,
      "妹": 2472,
      "妻": 2473,
      "姉": 2474,
      "始": 2475,
      "姐": 2476,
      "姑": 2477,
      "姓": 2478,
      "委": 2479,
      "姚": 2480,
      "姝": 2481,
      "姫": 2482,
      "姬": 2483,
      "姿": 2484,
      "威": 2485,
      "娇": 2486,
      "娑": 2487,
      "娘": 2488,
      "娛": 2489,
      "娱": 2490,
      "婁": 2491,
      "婆": 2492,
      "婚": 2493,
      "婦": 2494,
      "媒": 2495,
      "媛": 2496,
      "媽": 2497,
      "嫡": 2498,
      "嫩": 2499,
      "嬢": 2500,
      "嬴": 2501,
      "子": 2502,
      "孔": 2503,
      "字": 2504,
      "存": 2505,
      "孙": 2506,
      "孚": 2507,
      "孝": 2508,
      "孟": 2509,
      "季": 2510,
      "孤": 2511,
      "学": 2512,
      "孩": 2513,
      "孫": 2514,
      "學": 2515,
      "宁": 2516,
      "它": 2517,
      "宅": 2518,
      "宇": 2519,
      "守": 2520,
      "安": 2521,
      "宋": 2522,
      "完": 2523,
      "宍": 2524,
      "宏": 2525,
      "宗": 2526,
      "官": 2527,
      "宙": 2528,
      "定": 2529,
      "宜": 2530,
      "宝": 2531,
      "实": 2532,
      "実": 2533,
      "客": 2534,
      "宣": 2535,
      "室": 2536,
      "宫": 2537,
      "宮": 2538,
      "宰": 2539,
      "害": 2540,
      "宴": 2541,
      "宵": 2542,
      "家": 2543,
      "容": 2544,
      "宾": 2545,
      "宿": 2546,
      "寂": 2547,
      "寄": 2548,
      "寅": 2549,
      "密": 2550,
      "寇": 2551,
      "富": 2552,
      "寒": 2553,
      "寘": 2554,
      "寛": 2555,
      "寝": 2556,
      "寞": 2557,
      "察": 2558,
      "寡": 2559,
      "實": 2560,
      "寧": 2561,
      "寨": 2562,
      "寶": 2563,
      "寸": 2564,
      "对": 2565,
      "寺": 2566,
      "寻": 2567,
      "导": 2568,
      "対": 2569,
      "寿": 2570,
      "封": 2571,
      "射": 2572,
      "将": 2573,
      "將": 2574,
      "尉": 2575,
      "尊": 2576,
      "導": 2577,
      "小": 2578,
      "少": 2579,
      "尔": 2580,
      "尚": 2581,
      "尤": 2582,
      "尹": 2583,
      "尼": 2584,
      "尽": 2585,
      "尾": 2586,
      "局": 2587,
      "层": 2588,
      "居": 2589,
      "屈": 2590,
      "屋": 2591,
      "屍": 2592,
      "展": 2593,
      "属": 2594,
      "屮": 2595,
      "屯": 2596,
      "山": 2597,
      "岐": 2598,
      "岑": 2599,
      "岗": 2600,
      "岛": 2601,
      "岡": 2602,
      "岩": 2603,
      "岭": 2604,
      "岳": 2605,
      "峒": 2606,
      "峠": 2607,
      "峡": 2608,
      "峨": 2609,
      "峩": 2610,
      "峭": 2611,
      "峰": 2612,
      "島": 2613,
      "峻": 2614,
      "崇": 2615,
      "崎": 2616,
      "崖": 2617,
      "崛": 2618,
      "崧": 2619,
      "崩": 2620,
      "嵊": 2621,
      "嵋": 2622,
      "嵌": 2623,
      "嵐": 2624,
      "嵩": 2625,
      "巋": 2626,
      "川": 2627,
      "州": 2628,
      "巡": 2629,
      "巢": 2630,
      "工": 2631,
      "左": 2632,
      "巨": 2633,
      "差": 2634,
      "己": 2635,
      "已": 2636,
      "巳": 2637,
      "巴": 2638,
      "巷": 2639,
      "巻": 2640,
      "巽": 2641,
      "巾": 2642,
      "市": 2643,
      "布": 2644,
      "师": 2645,
      "帋": 2646,
      "希": 2647,
      "帖": 2648,
      "帚": 2649,
      "帝": 2650,
      "帥": 2651,
      "带": 2652,
      "師": 2653,
      "帮": 2654,
      "帯": 2655,
      "帰": 2656,
      "帳": 2657,
      "常": 2658,
      "帼": 2659,
      "幅": 2660,
      "幕": 2661,
      "干": 2662,
      "平": 2663,
      "年": 2664,
      "并": 2665,
      "幸": 2666,
      "幹": 2667,
      "幻": 2668,
      "幼": 2669,
      "幽": 2670,
      "广": 2671,
      "庁": 2672,
      "広": 2673,
      "庄": 2674,
      "庆": 2675,
      "床": 2676,
      "序": 2677,
      "庐": 2678,
      "库": 2679,
      "应": 2680,
      "底": 2681,
      "店": 2682,
      "庙": 2683,
      "庚": 2684,
      "府": 2685,
      "度": 2686,
      "座": 2687,
      "庫": 2688,
      "庭": 2689,
      "庵": 2690,
      "庶": 2691,
      "康": 2692,
      "庾": 2693,
      "廂": 2694,
      "廃": 2695,
      "廉": 2696,
      "廊": 2697,
      "廓": 2698,
      "廖": 2699,
      "廠": 2700,
      "廣": 2701,
      "廬": 2702,
      "延": 2703,
      "建": 2704,
      "廻": 2705,
      "廾": 2706,
      "开": 2707,
      "弁": 2708,
      "弊": 2709,
      "式": 2710,
      "弓": 2711,
      "引": 2712,
      "弗": 2713,
      "弘": 2714,
      "弟": 2715,
      "张": 2716,
      "弥": 2717,
      "弱": 2718,
      "張": 2719,
      "強": 2720,
      "弼": 2721,
      "弾": 2722,
      "彈": 2723,
      "彌": 2724,
      "归": 2725,
      "当": 2726,
      "录": 2727,
      "彘": 2728,
      "彙": 2729,
      "彝": 2730,
      "形": 2731,
      "彦": 2732,
      "彩": 2733,
      "彪": 2734,
      "彬": 2735,
      "彭": 2736,
      "影": 2737,
      "彳": 2738,
      "役": 2739,
      "彼": 2740,
      "往": 2741,
      "征": 2742,
      "径": 2743,
      "待": 2744,
      "很": 2745,
      "律": 2746,
      "後": 2747,
      "徐": 2748,
      "徒": 2749,
      "従": 2750,
      "徕": 2751,
      "得": 2752,
      "從": 2753,
      "御": 2754,
      "循": 2755,
      "微": 2756,
      "徳": 2757,
      "徵": 2758,
      "德": 2759,
      "徽": 2760,
      "心": 2761,
      "必": 2762,
      "忌": 2763,
      "忍": 2764,
      "志": 2765,
      "忘": 2766,
      "応": 2767,
      "忞": 2768,
      "忠": 2769,
      "快": 2770,
      "念": 2771,
      "忻": 2772,
      "怀": 2773,
      "态": 2774,
      "怒": 2775,
      "思": 2776,
      "怡": 2777,
      "急": 2778,
      "性": 2779,
      "怪": 2780,
      "总": 2781,
      "恋": 2782,
      "恒": 2783,
      "恢": 2784,
      "恥": 2785,
      "恩": 2786,
      "恭": 2787,
      "息": 2788,
      "恰": 2789,
      "恵": 2790,
      "悄": 2791,
      "悉": 2792,
      "悌": 2793,
      "悔": 2794,
      "悟": 2795,
      "患": 2796,
      "悦": 2797,
      "您": 2798,
      "悪": 2799,
      "悬": 2800,
      "悲": 2801,
      "悴": 2802,
      "情": 2803,
      "惑": 2804,
      "惟": 2805,
      "惠": 2806,
      "惱": 2807,
      "想": 2808,
      "愁": 2809,
      "愈": 2810,
      "愉": 2811,
      "愍": 2812,
      "意": 2813,
      "愛": 2814,
      "感": 2815,
      "愷": 2816,
      "慈": 2817,
      "慎": 2818,
      "慕": 2819,
      "慢": 2820,
      "慧": 2821,
      "慰": 2822,
      "慶": 2823,
      "憔": 2824,
      "憲": 2825,
      "憾": 2826,
      "應": 2827,
      "懋": 2828,
      "懐": 2829,
      "懷": 2830,
      "懺": 2831,
      "懿": 2832,
      "戌": 2833,
      "戍": 2834,
      "戏": 2835,
      "成": 2836,
      "我": 2837,
      "或": 2838,
      "战": 2839,
      "戦": 2840,
      "戰": 2841,
      "戲": 2842,
      "戴": 2843,
      "戶": 2844,
      "户": 2845,
      "戸": 2846,
      "戻": 2847,
      "房": 2848,
      "所": 2849,
      "手": 2850,
      "才": 2851,
      "扎": 2852,
      "扒": 2853,
      "扩": 2854,
      "扱": 2855,
      "找": 2856,
      "承": 2857,
      "技": 2858,
      "抄": 2859,
      "把": 2860,
      "抑": 2861,
      "抓": 2862,
      "投": 2863,
      "抗": 2864,
      "折": 2865,
      "抚": 2866,
      "抜": 2867,
      "护": 2868,
      "报": 2869,
      "披": 2870,
      "抱": 2871,
      "抹": 2872,
      "抽": 2873,
      "拉": 2874,
      "拍": 2875,
      "拓": 2876,
      "拔": 2877,
      "拙": 2878,
      "招": 2879,
      "拜": 2880,
      "拡": 2881,
      "拥": 2882,
      "括": 2883,
      "拶": 2884,
      "拷": 2885,
      "拾": 2886,
      "持": 2887,
      "指": 2888,
      "挑": 2889,
      "挣": 2890,
      "挤": 2891,
      "挥": 2892,
      "挨": 2893,
      "振": 2894,
      "挿": 2895,
      "捕": 2896,
      "损": 2897,
      "换": 2898,
      "捨": 2899,
      "据": 2900,
      "捷": 2901,
      "授": 2902,
      "排": 2903,
      "掘": 2904,
      "掛": 2905,
      "探": 2906,
      "接": 2907,
      "控": 2908,
      "推": 2909,
      "掲": 2910,
      "揆": 2911,
      "揉": 2912,
      "提": 2913,
      "插": 2914,
      "揭": 2915,
      "揺": 2916,
      "搔": 2917,
      "搶": 2918,
      "携": 2919,
      "摄": 2920,
      "摘": 2921,
      "摩": 2922,
      "摹": 2923,
      "撃": 2924,
      "撒": 2925,
      "撥": 2926,
      "撫": 2927,
      "播": 2928,
      "撰": 2929,
      "撲": 2930,
      "擊": 2931,
      "操": 2932,
      "據": 2933,
      "支": 2934,
      "收": 2935,
      "攸": 2936,
      "改": 2937,
      "放": 2938,
      "政": 2939,
      "故": 2940,
      "效": 2941,
